{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 100000, "word_counts": "{\"hmm\": 138, \"back\": 1287, \"the\": 20752, \"fuck\": 405, \"up\": 2257, \"rebecca\": 13, \"have\": 4394, \"a\": 12488, \"good\": 1492, \"think\": 1485, \"about\": 2100, \"it\": 7915, \"you're\": 2413, \"wrong\": 292, \"brook\": 4, \"what\": 5169, \"do\": 3991, \"you\": 23203, \"to\": 15111, \"say\": 1114, \"for\": 4799, \"yourself\": 254, \"tell\": 1015, \"me\": 5870, \"we'll\": 375, \"start\": 201, \"with\": 3313, \"riding\": 17, \"crop\": 3, \"oh\": 1687, \"i\": 16564, \"know\": 3236, \"can't\": 1100, \"and\": 10372, \"he\": 3667, \"slid\": 2, \"under\": 170, \"table\": 35, \"convinced\": 13, \"powers\": 30, \"that\": 7043, \"be\": 3980, \"was\": 3430, \"true\": 216, \"hut\": 7, \"whoa\": 163, \"cut\": 161, \"out\": 2305, \"law\": 99, \"is\": 7193, \"clear\": 146, \"coming\": 375, \"cheers\": 37, \"him\": 2470, \"belongs\": 40, \"whoever\": 64, \"in\": 6357, \"heavens\": 69, \"earth\": 221, \"from\": 1805, \"your\": 4564, \"pocket\": 20, \"mm\": 94, \"my\": 4390, \"men\": 282, \"will\": 2303, \"attack\": 76, \"his\": 1625, \"southern\": 8, \"border\": 14, \"plettschner\": 1, \"there\": 2068, \"nothing\": 503, \"left\": 377, \"so\": 3012, \"enlisted\": 2, \"what's\": 728, \"happening\": 76, \"got\": 1725, \"knocked\": 10, \"live\": 234, \"fire\": 208, \"exercise\": 9, \"are\": 4093, \"i'm\": 3888, \"not\": 4304, \"sure\": 577, \"two\": 657, \"quite\": 117, \"idea\": 225, \"of\": 8465, \"this\": 5333, \"game\": 141, \"thus\": 26, \"they\": 2595, \"speak\": 122, \"if\": 2331, \"result\": 12, \"isn't\": 308, \"get\": 2589, \"hands\": 185, \"off\": 747, \"it's\": 3636, \"okay\": 1591, \"sorry\": 860, \"jamie\": 13, \"witness\": 75, \"means\": 165, \"all\": 3152, \"right\": 2182, \"we\": 5023, \"save\": 188, \"them\": 1753, \"now\": 2039, \"sheldon\": 7, \"problem\": 213, \"going\": 1226, \"whatever\": 224, \"you've\": 395, \"done\": 369, \"these\": 607, \"people\": 824, \"time\": 1233, \"lies\": 40, \"over\": 815, \"heard\": 256, \"great\": 435, \"didn't\": 839, \"anything\": 541, \"welcome\": 138, \"jesus\": 109, \"christ\": 44, \"someone\": 350, \"tried\": 114, \"make\": 881, \"look\": 1146, \"like\": 2471, \"town\": 128, \"surely\": 124, \"lost\": 207, \"who\": 1938, \"slay\": 3, \"their\": 896, \"offspring\": 12, \"foolishly\": 1, \"without\": 248, \"knowledge\": 62, \"forbidden\": 28, \"which\": 524, \"allah\": 583, \"had\": 973, \"provided\": 17, \"fabrication\": 1, \"against\": 208, \"strayed\": 7, \"become\": 140, \"guided\": 26, \"ones\": 86, \"both\": 249, \"never\": 806, \"really\": 913, \"hated\": 20, \"laurel\": 10, \"lance\": 4, \"maybe\": 507, \"he's\": 1171, \"just\": 2986, \"waiting\": 136, \"alone\": 209, \"deliver\": 36, \"those\": 804, \"guarded\": 5, \"evil\": 129, \"leave\": 411, \"unjust\": 13, \"therein\": 32, \"on\": 4195, \"knees\": 20, \"that's\": 1768, \"awesome\": 44, \"come\": 1954, \"salud\": 3, \"although\": 39, \"you'd\": 188, \"actually\": 207, \"materialized\": 1, \"rapidly\": 4, \"dematerializing\": 1, \"wes\": 8, \"dress\": 32, \"understand\": 301, \"much\": 557, \"said\": 825, \"only\": 847, \"suffering\": 19, \"three\": 351, \"fucking\": 361, \"blocks\": 13, \"here\": 2816, \"appreciative\": 3, \"goodness\": 15, \"let's\": 661, \"see\": 1477, \"use\": 237, \"billing\": 2, \"codes\": 12, \"charge\": 59, \"clients\": 14, \"but\": 3093, \"employee\": 9, \"canada\": 6, \"'today\": 2, \"august\": 7, \"15th'\": 1, \"chuckles\": 18, \"bad\": 308, \"eggs\": 12, \"follow\": 145, \"own\": 299, \"advice\": 42, \"nice\": 304, \"day\": 604, \"an\": 1178, \"idiot\": 60, \"then\": 1182, \"still\": 588, \"friend\": 280, \"punahou\": 1, \"need\": 1054, \"raleigh\": 3, \"by\": 1009, \"7\": 65, \"00\": 48, \"doing\": 598, \"judah\": 4, \"thank\": 459, \"god\": 845, \"hey\": 1293, \"can\": 2312, \"sit\": 162, \"down\": 1017, \"her\": 1678, \"something\": 902, \"aces\": 1, \"full\": 120, \"i'll\": 1110, \"stay\": 364, \"case\": 157, \"thinking\": 166, \"crazy\": 180, \"am\": 753, \"always\": 358, \"when\": 1400, \"brother\": 265, \"nuh\": 4, \"guard\": 53, \"thought\": 438, \"sneaking\": 6, \"whisperer\": 2, \"location\": 33, \"break\": 146, \"where\": 998, \"i've\": 696, \"gone\": 223, \"rather\": 61, \"than\": 556, \"keep\": 461, \"court\": 41, \"could\": 890, \"set\": 167, \"another\": 333, \"date\": 77, \"want\": 1534, \"talk\": 464, \"faster\": 50, \"feel\": 321, \"pardon\": 26, \"shall\": 340, \"draw\": 28, \"little\": 720, \"undoing\": 2, \"way\": 957, \"deacon\": 3, \"stop\": 505, \"let\": 872, \"mean\": 604, \"well\": 1610, \"assholes\": 6, \"agnes\": 1, \"calling\": 91, \"surface\": 22, \"one\": 2067, \"second\": 160, \"please\": 834, \"yes\": 873, \"ma'am\": 79, \"sometimes\": 93, \"find\": 635, \"flower\": 17, \"help\": 664, \"bloom\": 6, \"she\": 1521, \"would\": 1087, \"perform\": 21, \"tricks\": 13, \"standing\": 47, \"mud\": 8, \"cry\": 65, \"broke\": 55, \"vibrissae\": 1, \"infect\": 3, \"others\": 119, \"how\": 1699, \"long\": 397, \"our\": 1222, \"lord\": 426, \"us\": 1401, \"temptation\": 5, \"evildoers\": 6, \"go\": 2435, \"no\": 3816, \"man's\": 30, \"land\": 106, \"glen\": 3, \"ahead\": 124, \"uh\": 528, \"morna\": 1, \"wish\": 151, \"were\": 1230, \"excuse\": 178, \"herr\": 15, \"brundage\": 1, \"hell\": 380, \"french\": 25, \"usage\": 3, \"s\": 219, \"options\": 17, \"interval\": 4, \"count\": 61, \"datafile\": 1, \"ran\": 53, \"sir\": 538, \"yeah\": 1393, \"alex\": 39, \"why\": 1278, \"shit\": 430, \"sign\": 112, \"twenty\": 27, \"seconds\": 53, \"air\": 101, \"rawat\": 1, \"bidding\": 6, \"master\": 126, \"timing\": 14, \"part\": 174, \"huh\": 270, \"scared\": 93, \"tracks\": 13, \"replaygain\": 1, \"data\": 33, \"automatically\": 6, \"scale\": 18, \"normalize\": 1, \"playback\": 2, \"volume\": 7, \"callie\": 2, \"friends\": 202, \"plucking\": 1, \"flowers\": 22, \"too\": 809, \"quickly\": 59, \"bruise\": 4, \"petals\": 3, \"north\": 57, \"korea\": 12, \"marzipan\": 1, \"liu\": 5, \"don't\": 3291, \"many\": 293, \"dead\": 338, \"hardly\": 19, \"seems\": 106, \"manners\": 7, \"argue\": 8, \"we've\": 250, \"been\": 1072, \"separated\": 8, \"belle\": 8, \"st\": 18, \"petersburg\": 1, \"society\": 28, \"call\": 551, \"totally\": 56, \"serious\": 92, \"touch\": 97, \"nun\": 12, \"aiden\": 4, \"school\": 204, \"she'll\": 55, \"take\": 1164, \"there's\": 760, \"virtually\": 5, \"empirical\": 2, \"proof\": 32, \"almost\": 117, \"capable\": 26, \"daryl\": 5, \"very\": 605, \"easy\": 196, \"push\": 46, \"small\": 93, \"blade\": 18, \"through\": 374, \"fabric\": 3, \"wouldn't\": 210, \"even\": 662, \"ten\": 77, \"pounds\": 20, \"symtex\": 1, \"possibly\": 34, \"shrapnel\": 2, \"\\u00f4he\": 1, \"supposedly\": 4, \"public\": 52, \"universities\": 2, \"being\": 307, \"forced\": 32, \"adapt\": 4, \"same\": 262, \"market\": 19, \"imperatives\": 1, \"process\": 33, \"assimilation\": 1, \"private\": 39, \"mama\": 48, \"bye\": 122, \"run\": 237, \"eyes\": 194, \"pecked\": 1, \"different\": 161, \"thing\": 606, \"entirely\": 13, \"sixteen's\": 1, \"young\": 120, \"father\": 382, \"jojo\": 1, \"guy\": 369, \"zipline\": 1, \"gonna\": 1308, \"does\": 458, \"living\": 87, \"resist\": 12, \"should\": 734, \"home\": 480, \"1\": 134, \"30\": 89, \"move\": 289, \"again\": 488, \"realize\": 35, \"judgment\": 21, \"george\": 42, \"foreman\": 3, \"came\": 332, \"preaching\": 5, \"hold\": 291, \"careful\": 86, \"stand\": 133, \"isabella\": 2, \"later\": 134, \"knock\": 36, \"received\": 26, \"possible\": 89, \"cargo\": 10, \"has\": 1053, \"brought\": 137, \"ancient\": 33, \"inside\": 186, \"safe\": 149, \"dar\": 2, \"doesn't\": 361, \"mind\": 235, \"27\": 14, \"28\": 11, \"29\": 6, \"40\": 43, \"41\": 3, \"42\": 7, \"43\": 7, \"remember\": 313, \"seminary\": 2, \"student\": 39, \"hurt\": 171, \"radio\": 44, \"indeed\": 157, \"soon\": 200, \"api\": 3, \"browser\": 1, \"behind\": 132, \"old\": 355, \"carrot\": 3, \"top\": 82, \"pro\": 10, \"vault\": 12, \"love\": 670, \"took\": 223, \"pictures\": 28, \"talking\": 342, \"else\": 261, \"fella\": 15, \"janitor\": 2, \"works\": 74, \"evergreen\": 1, \"dinna\": 1, \"shoulder\": 16, \"students\": 17, \"send\": 134, \"best\": 298, \"wishes\": 16, \"held\": 25, \"valley\": 15, \"mecca\": 3, \"after\": 484, \"given\": 120, \"victory\": 28, \"seeing\": 78, \"kids\": 131, \"saw\": 297, \"children\": 125, \"harry\": 32, \"visitors\": 3, \"any\": 688, \"paper\": 35, \"1995\": 1, \"she's\": 579, \"beautiful\": 143, \"used\": 247, \"marry\": 72, \"peyton\": 3, \"faggot\": 2, \"jealous\": 21, \"emotions\": 10, \"eight\": 55, \"year\": 177, \"before\": 572, \"quake\": 4, \"bullshit\": 49, \"hang\": 83, \"did\": 1457, \"whole\": 233, \"screwed\": 28, \"police\": 166, \"because\": 749, \"making\": 159, \"shane\": 9, \"kitchen\": 23, \"memento\": 3, \"mori\": 1, \"kidding\": 84, \"sipped\": 1, \"snifter\": 1, \"first\": 511, \"able\": 135, \"order\": 125, \"worry\": 135, \"stace\": 2, \"interrupt\": 10, \"wendell\": 3, \"won't\": 385, \"mr\": 473, \"finch\": 12, \"honestly\": 20, \"hi\": 259, \"honey\": 133, \"at\": 1883, \"damn\": 181, \"wait\": 562, \"negotiable\": 2, \"you'll\": 327, \"dropped\": 27, \"into\": 572, \"france\": 17, \"24\": 21, \"kilometers\": 9, \"outside\": 120, \"paris\": 41, \"mayan\": 2, \"shower\": 25, \"night\": 400, \"falls\": 17, \"finish\": 46, \"typing\": 5, \"who's\": 187, \"roll\": 37, \"dung\": 4, \"patch\": 14, \"nora\": 7, \"lady\": 114, \"turn\": 238, \"absolutely\": 51, \"jie\": 1, \"lovely\": 56, \"beach\": 33, \"shocked\": 5, \"herald\": 3, \"warning\": 41, \"among\": 129, \"themselves\": 76, \"disbelievers\": 27, \"\\u201cthis\": 2, \"strange\": 67, \"\\u201d\": 102, \"when's\": 8, \"last\": 455, \"ate\": 16, \"anybody\": 103, \"gay\": 27, \"screaming\": 31, \"dylan\": 7, \"roof\": 28, \"couldn't\": 156, \"face\": 203, \"yeon\": 13, \"u\": 47, \"imagine\": 46, \"sleep\": 134, \"tatiana\": 4, \"building\": 89, \"mirando\": 1, \"experiments\": 6, \"genetically\": 3, \"mutated\": 1, \"animals\": 34, \"yikes\": 1, \"marketing\": 3, \"wants\": 166, \"publishing\": 3, \"kill\": 435, \"o\": 179, \"k\": 24, \"away\": 533, \"nikki\": 6, \"ever\": 437, \"as\": 1606, \"lucretia\": 3, \"dear\": 95, \"boy\": 254, \"five\": 193, \"dehydrated\": 3, \"fever\": 10, \"bomb\": 37, \"drops\": 5, \"skynet\": 1, \"sunrise\": 7, \"future\": 91, \"sitting\": 42, \"cute\": 57, \"il\": 3, \"diagramma\": 1, \"veritatis\": 1, \"they're\": 522, \"story\": 131, \"bristol\": 2, \"strolling\": 1, \"ochre\": 1, \"sandstone\": 1, \"arch\": 4, \"red\": 102, \"tiles\": 1, \"glinting\": 1, \"bent\": 3, \"plates\": 6, \"blood\": 184, \"head\": 226, \"bit\": 176, \"late\": 143, \"boys\": 97, \"may\": 433, \"work\": 478, \"apps\": 4, \"capuchin\": 1, \"wild\": 26, \"happy\": 200, \"kind\": 329, \"starting\": 48, \"that'll\": 31, \"comfy\": 4, \"dance\": 80, \"streets\": 27, \"levitate\": 1, \"act\": 64, \"monkeys\": 8, \"around\": 390, \"naked\": 20, \"bus\": 35, \"guess\": 239, \"makes\": 175, \"travel\": 28, \"tomorrow\": 189, \"hurry\": 133, \"cornered\": 4, \"prey\": 2, \"wife\": 199, \"oil\": 16, \"platforms\": 1, \"turns\": 49, \"biggest\": 26, \"reserve\": 8, \"world\": 381, \"'em\": 91, \"hongkong\": 1, \"spy\": 21, \"um\": 179, \"today\": 276, \"monday\": 12, \"heck\": 14, \"wanna\": 252, \"wear\": 51, \"once\": 224, \"croc\": 1, \"speed\": 38, \"life\": 567, \"change\": 179, \"forever\": 83, \"created\": 94, \"cattle\": 9, \"ride\": 67, \"consume\": 3, \"food\": 113, \"seven\": 69, \"wow\": 142, \"ok\": 320, \"lying\": 72, \"ditkovitch\": 1, \"place\": 386, \"hearts\": 55, \"next\": 295, \"ace\": 7, \"times\": 140, \"12\": 59, \"pretended\": 8, \"joined\": 15, \"army\": 56, \"kinshasa\": 1, \"choice\": 86, \"what'd\": 28, \"confess\": 14, \"cleared\": 8, \"hot\": 115, \"we're\": 982, \"king\": 150, \"levels\": 12, \"holding\": 44, \"stable\": 9, \"dad\": 348, \"watch\": 191, \"aria\": 5, \"formed\": 11, \"human\": 123, \"blockade\": 2, \"believe\": 479, \"capacity\": 10, \"stake\": 14, \"stoned\": 6, \"gotta\": 299, \"somewhere\": 71, \"vicious\": 11, \"afraid\": 148, \"sam\": 106, \"hunter\": 23, \"it'll\": 94, \"fleck\": 2, \"people's\": 18, \"lives\": 117, \"missed\": 68, \"inevitable\": 4, \"drunk\": 36, \"weird\": 76, \"boss\": 120, \"sights\": 3, \"elliot\": 9, \"refuse\": 16, \"son\": 371, \"luck\": 80, \"frank\": 55, \"learn\": 72, \"kid\": 187, \"most\": 263, \"beneficent\": 7, \"ah\": 139, \"surprised\": 32, \"one's\": 43, \"complained\": 2, \"bs\": 2, \"flyswatter\": 1, \"swat\": 3, \"flies\": 10, \"\\u266a\": 738, \"ain't\": 144, \"better\": 427, \"man\": 1113, \"dodged\": 2, \"cheaters'gang\": 1, \"checking\": 15, \"felt\": 70, \"while\": 220, \"looks\": 217, \"common\": 26, \"club\": 47, \"house\": 312, \"underground\": 14, \"venue\": 6, \"available\": 33, \"selected\": 13, \"members\": 21, \"miss\": 217, \"bennet\": 4, \"shut\": 206, \"coulson\": 12, \"doa\": 2, \"schmitten\": 1, \"prevailing\": 4, \"theory's\": 1, \"deveraux\": 1, \"brainwashed\": 1, \"forming\": 3, \"some\": 954, \"sort\": 87, \"separatist\": 1, \"group\": 60, \"operating\": 7, \"parts\": 21, \"osama\": 1, \"bin\": 8, \"laden\": 4, \"jammed\": 4, \"guys\": 481, \"tuned\": 3, \"connected\": 24, \"providence\": 3, \"scratched\": 4, \"treasure\": 18, \"needed\": 69, \"vanished\": 8, \"family\": 268, \"guardians\": 11, \"die\": 262, \"moment\": 127, \"snitches\": 1, \"stitches\": 1, \"keeping\": 57, \"nerve\": 10, \"secret\": 90, \"anyone\": 202, \"having\": 135, \"passed\": 56, \"havanschlicht\": 1, \"derek\": 16, \"paramspec\": 1, \"chief\": 59, \"already\": 247, \"gotten\": 37, \"drop\": 72, \"gun\": 134, \"lieutenant\": 32, \"smoke\": 40, \"immortal\": 4, \"sent\": 173, \"muhammad\": 58, \"mercy\": 68, \"'alamin\": 3, \"mankind\": 39, \"jinns\": 7, \"exists\": 15, \"particular\": 16, \"alina\": 1, \"alive\": 152, \"freddie\": 4, \"kingsley\": 1, \"clearly\": 36, \"noise\": 22, \"doin'\": 13, \"stinking\": 5, \"varmint\": 1, \"hello\": 238, \"joseph\": 16, \"competition\": 21, \"baby\": 269, \"read\": 149, \"demon\": 14, \"intercepted\": 1, \"waabri\": 1, \"pretty\": 206, \"close\": 159, \"though\": 155, \"copy\": 68, \"position\": 66, \"trust\": 183, \"everything\": 448, \"supposed\": 150, \"covenant\": 11, \"ship\": 64, \"pelican\": 1, \"upon\": 164, \"god's\": 52, \"enemies\": 26, \"mustered\": 2, \"duly\": 2, \"disposed\": 1, \"captain\": 108, \"yet\": 271, \"ability\": 15, \"lie\": 91, \"looking\": 311, \"things\": 428, \"alan\": 10, \"plus\": 34, \"250\": 10, \"dollars\": 43, \"fine\": 334, \"pay\": 158, \"abducted\": 3, \"aliens\": 9, \"cia\": 16, \"or\": 1188, \"jail\": 43, \"reza\": 1, \"hassan\": 3, \"territories\": 2, \"they've\": 83, \"informants\": 1, \"every\": 353, \"block\": 20, \"enforcement\": 5, \"organization\": 13, \"name\": 429, \"important\": 104, \"person\": 166, \"universe\": 27, \"put\": 414, \"body\": 144, \"unless\": 70, \"wanted\": 295, \"everybody\": 147, \"fun\": 114, \"custom\": 7, \"winter\": 17, \"summer\": 32, \"journey\": 32, \"holy\": 66, \"trying\": 276, \"romeo\": 8, \"nurse\": 24, \"convenient\": 5, \"wife's\": 8, \"permission\": 34, \"taking\": 154, \"chicken\": 34, \"penis\": 10, \"bring\": 267, \"emma\": 17, \"control\": 132, \"pitch\": 12, \"depends\": 22, \"palms\": 2, \"greased\": 2, \"gather\": 28, \"round\": 42, \"updated\": 3, \"cerveteri\": 1, \"hospitals\": 5, \"happens\": 80, \"drugs\": 30, \"party\": 131, \"arrest\": 43, \"until\": 237, \"big\": 334, \"decision\": 45, \"grind\": 5, \"sizemore\": 1, \"agent\": 87, \"arrival\": 9, \"new\": 401, \"cause\": 70, \"joy\": 18, \"walls\": 19, \"tower\": 22, \"hide\": 66, \"week\": 122, \"natalie\": 3, \"weren't\": 77, \"more\": 949, \"dr\": 110, \"towards\": 41, \"return\": 113, \"thou\": 102, \"revelation\": 16, \"hast\": 10, \"together\": 247, \"remarried\": 3, \"followed\": 35, \"debian\": 2, \"package\": 15, \"search\": 51, \"enough\": 323, \"donna\": 8, \"ouch\": 11, \"molly\": 19, \"morris\": 2, \"fighter\": 13, \"beat\": 91, \"rhonda\": 1, \"plenty\": 24, \"odor\": 2, \"indicates\": 4, \"combination\": 13, \"naphthenic\": 1, \"palmitic\": 1, \"acids\": 1, \"kneel\": 6, \"prayer\": 40, \"'cause\": 130, \"i'd\": 338, \"eating\": 34, \"industrial\": 9, \"park\": 49, \"contact\": 43, \"end\": 216, \"working\": 159, \"firmly\": 7, \"grounded\": 4, \"keys\": 50, \"made\": 426, \"delete\": 10, \"jess\": 9, \"myself\": 174, \"beside\": 12, \"laura\": 4, \"\\u201co\": 10, \"mother\": 263, \"clutch\": 4, \"beard\": 6, \"nor\": 109, \"hair\": 71, \"feared\": 7, \"\\u2018you\": 2, \"caused\": 34, \"division\": 27, \"descendants\": 8, \"israel\": 15, \"\\u2019\\u201d\": 1, \"lizzy\": 3, \"klaus\": 14, \"mikaelson\": 2, \"suck\": 26, \"sounds\": 84, \"dog\": 111, \"tray\": 2, \"cool\": 118, \"number\": 148, \"alissa\": 1, \"heart\": 196, \"rate\": 17, \"110\": 3, \"mom\": 259, \"money\": 313, \"bed\": 74, \"villager\": 1, \"test\": 69, \"clean\": 73, \"ease\": 12, \"meal\": 26, \"brasserie\": 1, \"lipp\": 1, \"water\": 155, \"commander\": 30, \"albeit\": 1, \"fat\": 44, \"hairy\": 6, \"smells\": 17, \"russia\": 8, \"invaded\": 2, \"they'll\": 80, \"pursue\": 5, \"communists\": 1, \"deal\": 159, \"hummingbird\": 2, \"castle\": 19, \"ground\": 74, \"called\": 211, \"drowning\": 6, \"primatech\": 2, \"photo\": 31, \"ops\": 8, \"kformula\": 1, \"formula\": 9, \"further\": 32, \"licinia\": 1, \"seem\": 73, \"senior\": 17, \"thesis\": 4, \"seen\": 258, \"lot\": 311, \"confessed\": 8, \"sins\": 29, \"admitted\": 4, \"guilt\": 13, \"burdens\": 1, \"abdulla\": 1, \"power\": 170, \"2005\": 2, \"death\": 186, \"half\": 113, \"fahad\": 1, \"abdulaziz\": 2, \"succeeded\": 6, \"other\": 462, \"salman\": 3, \"79\": 1, \"thing's\": 8, \"zenith\": 1, \"hong\": 19, \"promise\": 148, \"cloud\": 10, \"address\": 48, \"lucy\": 18, \"desk\": 31, \"message\": 77, \"beep\": 10, \"perfect\": 86, \"example\": 20, \"feels\": 58, \"trailing\": 1, \"backslash\": 1, \"l\": 101, \"press\": 30, \"field\": 43, \"meet\": 234, \"probably\": 151, \"hungry\": 53, \"low\": 51, \"cannot\": 149, \"completed\": 10, \"dialed\": 4, \"carries\": 5, \"weight\": 25, \"passing\": 20, \"continue\": 46, \"hodge\": 1, \"flip\": 8, \"horizontally\": 2, \"gabriel\": 17, \"course\": 290, \"boo\": 9, \"dried\": 6, \"seaweed\": 2, \"nay\": 18, \"raised\": 45, \"unto\": 121, \"himself\": 121, \"exalted\": 16, \"wise\": 50, \"letter\": 38, \"how's\": 95, \"lemme\": 2, \"stainer\": 1, \"might\": 311, \"fax\": 3, \"sheriff\": 26, \"bon\": 9, \"temps\": 2, \"trot\": 1, \"praise\": 21, \"taken\": 122, \"partner\": 35, \"dominion\": 8, \"protector\": 13, \"weakness\": 17, \"glorify\": 4, \"glorification\": 1, \"hefty\": 2, \"smurf\": 1, \"drug\": 46, \"dealing\": 25, \"community\": 31, \"cheney's\": 1, \"link\": 20, \"t\": 57, \"existed\": 1, \"anna\": 22, \"option\": 27, \"sees\": 33, \"walking\": 48, \"repeat\": 24, \"martinelli\": 1, \"enter\": 50, \"peter\": 53, \"whoville\": 1, \"ooped\": 1, \"racket\": 3, \"billy\": 40, \"listen\": 342, \"arrangement\": 7, \"protect\": 106, \"fucked\": 37, \"happened\": 268, \"max\": 43, \"cabe\": 6, \"hero\": 49, \"asked\": 122, \"recall\": 20, \"side\": 150, \"laughing\": 51, \"pungent\": 2, \"beer\": 28, \"tall\": 14, \"thin\": 10, \"famous\": 34, \"raven\": 6, \"winterfell\": 5, \"morning\": 220, \"delores\": 2, \"sense\": 83, \"jump\": 42, \"woods\": 24, \"minding\": 2, \"business\": 155, \"state\": 76, \"art\": 61, \"century\": 20, \"ago\": 211, \"koran\": 4, \"whereby\": 2, \"mountains\": 29, \"motion\": 11, \"cleft\": 1, \"spoken\": 21, \"affair\": 21, \"altogether\": 11, \"deep\": 61, \"knew\": 225, \"minister\": 17, \"lee\": 45, \"issue\": 20, \"joint\": 12, \"statement\": 22, \"president\": 71, \"threatening\": 14, \"military\": 36, \"action\": 35, \"koreans\": 1, \"missile\": 9, \"tests\": 13, \"weapon\": 49, \"hard\": 234, \"bitten\": 3, \"instincts\": 5, \"garth\": 3, \"happen\": 157, \"doctor\": 120, \"karen\": 16, \"alvarado\": 1, \"meantime\": 7, \"english\": 55, \"envoy\": 2, \"needs\": 112, \"detained\": 4, \"questioned\": 15, \"walk\": 127, \"cop\": 44, \"met\": 127, \"favours\": 8, \"ye\": 111, \"deny\": 31, \"forbids\": 4, \"figure\": 74, \"pondus\": 1, \"mission\": 51, \"analyze\": 4, \"vulture\": 4, \"ocean\": 21, \"floor\": 67, \"attached\": 11, \"underwater\": 5, \"fiber\": 4, \"optic\": 2, \"cable\": 11, \"pacific\": 6, \"vactor\": 1, \"spoke\": 27, \"girl\": 346, \"personalities\": 5, \"picture\": 61, \"robbie\": 3, \"album\": 6, \"'what\": 4, \"hearing\": 46, \"sight\": 45, \"seal\": 12, \"you'\": 8, \"plain\": 13, \"verses\": 13, \"besides\": 60, \"mace\": 6, \"charger\": 3, \"cheerleader\": 2, \"pelvis\": 2, \"euer\": 1, \"leiden\": 1, \"wird\": 1, \"bald\": 4, \"vorbei\": 1, \"sein\": 2, \"bruder\": 1, \"mate\": 39, \"getting\": 231, \"trouble\": 108, \"husband\": 106, \"returns\": 6, \"arrietty\": 2, \"killed\": 248, \"murder\": 61, \"warner\": 10, \"morrow\": 4, \"rash\": 8, \"liar\": 26, \"attend\": 9, \"prayers\": 16, \"zakat\": 6, \"obey\": 25, \"messenger\": 80, \"shown\": 16, \"capture\": 16, \"pfft\": 1, \"here's\": 96, \"conquest\": 1, \"khaleesi\": 2, \"baton\": 1, \"rouge\": 1, \"soul\": 84, \"prepared\": 39, \"itself\": 25, \"chance\": 150, \"borrow\": 17, \"moscow\": 7, \"wedding\": 53, \"real\": 240, \"interesting\": 42, \"pleased\": 26, \"give\": 725, \"key\": 90, \"yours\": 121, \"rules\": 47, \"worth\": 71, \"blowing\": 10, \"operational\": 5, \"cover\": 63, \"ball\": 43, \"shelly\": 6, \"bottom\": 24, \"magnify\": 3, \"thy\": 47, \"mighty\": 50, \"snack\": 3, \"shorten\": 1, \"indemnification\": 1, \"injury\": 4, \"simultaneously\": 1, \"shoes\": 35, \"parks\": 2, \"sarah\": 42, \"ooh\": 66, \"merry\": 12, \"christmas\": 44, \"hand\": 205, \"sufficient\": 12, \"vijay\": 2, \"swear\": 61, \"satan\": 23, \"question\": 113, \"admit\": 33, \"righteous\": 35, \"deeds\": 55, \"gardens\": 18, \"underneath\": 10, \"rivers\": 16, \"flow\": 22, \"desires\": 8, \"moved\": 42, \"luke\": 19, \"verily\": 80, \"investigator\": 3, \"sidekick\": 2, \"world's\": 16, \"messed\": 17, \"oppa\": 6, \"wonder\": 57, \"wronged\": 15, \"least\": 113, \"compensated\": 3, \"except\": 129, \"lug\": 3, \"nuts\": 19, \"box\": 63, \"aw\": 27, \"johnny\": 27, \"check\": 163, \"none\": 99, \"smell\": 48, \"running\": 113, \"veins\": 4, \"'files\": 1, \"patients\": 12, \"transferred\": 9, \"facility'\": 1, \"'have\": 3, \"sent'\": 1, \"'to\": 4, \"river\": 25, \"hill\": 24, \"davis\": 9, \"center\": 30, \"'\": 151, \"sweetie\": 34, \"became\": 42, \"embroiled\": 1, \"creature\": 13, \"rich\": 35, \"20\": 71, \"fool\": 44, \"job\": 244, \"picking\": 23, \"college\": 51, \"gate\": 32, \"expect\": 71, \"dc\": 5, \"agree\": 39, \"penalty\": 11, \"calm\": 67, \"rat\": 15, \"appears\": 12, \"boy's\": 20, \"halt\": 8, \"charm\": 10, \"seduce\": 3, \"screw\": 25, \"ransack\": 2, \"hotel\": 51, \"room\": 231, \"dumb\": 28, \"quincy\": 1, \"remain\": 32, \"form\": 28, \"loop\": 5, \"neighbor's\": 1, \"barking\": 12, \"i'msorry\": 1, \"each\": 179, \"successful\": 20, \"fleet\": 9, \"calley\": 1, \"helped\": 42, \"fitzsimmons\": 1, \"recovery\": 4, \"terrific\": 7, \"plan\": 140, \"tuesday\": 7, \"foreseeable\": 1, \"there\\u00b4s\": 2, \"har\": 2, \"wine\": 34, \"upsetting\": 4, \"care\": 276, \"storm\": 28, \"goddamn\": 51, \"light\": 124, \"loyalty\": 14, \"whoo\": 35, \"hoo\": 14, \"qa\": 1, \"sharon\": 1, \"lay\": 37, \"member\": 30, \"arm\": 40, \"contents\": 11, \"sealed\": 7, \"envelope\": 4, \"poke\": 5, \"facebook\": 7, \"jerry\": 12, \"transfer\": 21, \"recruited\": 2, \"ding\": 9, \"dong\": 15, \"bitches\": 13, \"lad\": 10, \"frog\": 6, \"sparrow\": 6, \"carp\": 2, \"eels\": 1, \"catfish\": 4, \"whelks\": 1, \"duck\": 13, \"partridge\": 3, \"earthworms\": 1, \"words\": 78, \"gift\": 51, \"sack\": 8, \"between\": 158, \"parting\": 1, \"thee\": 59, \"horse\": 36, \"whose\": 46, \"royal\": 28, \"crest\": 3, \"nah\": 15, \"shouldn't\": 71, \"teaching\": 12, \"kiran\": 1, \"afternoon\": 38, \"hedar\": 1, \"napoleon\": 5, \"attracted\": 7, \"allison\": 5, \"kara\": 11, \"special\": 100, \"aryan\": 2, \"pride\": 21, \"hope\": 205, \"thousands\": 23, \"dracula\": 2, \"moving\": 80, \"female\": 34, \"lead\": 71, \"bite\": 24, \"rely\": 9, \"bsed\": 2, \"bser\": 2, \"erica\": 4, \"telling\": 110, \"husky\": 1, \"cat\": 37, \"line\": 117, \"fan\": 22, \"evo\": 2, \"rest\": 131, \"simple\": 50, \"stiles\": 8, \"lord's\": 6, \"wonders\": 4, \"sousuke\": 2, \"where's\": 157, \"sin\": 39, \"kevin\": 26, \"honor\": 61, \"mustn't\": 13, \"emmett\": 2, \"disturbance\": 3, \"subject\": 25, \"immediate\": 13, \"transit\": 3, \"takes\": 74, \"discipline\": 8, \"whatsoever\": 20, \"detain\": 2, \"saying\": 241, \"bottoms\": 6, \"forgive\": 75, \"unbelievers\": 33, \"paid\": 53, \"dwyer\": 1, \"caspere\": 2, \"suitcase\": 5, \"pad\": 6, \"county\": 13, \"john\": 126, \"heirlooms\": 1, \"unh\": 8, \"scream\": 11, \"michael's\": 5, \"murderer\": 17, \"sara\": 30, \"teleport\": 2, \"audience\": 9, \"information\": 61, \"comes\": 133, \"show\": 293, \"eat\": 193, \"insured\": 4, \"participation\": 2, \"actual\": 20, \"investigating\": 10, \"3\": 95, \"2\": 110, \"ninth\": 6, \"jonathan\": 12, \"hear\": 373, \"rejected\": 26, \"amnesty\": 1, \"dude\": 93, \"truth\": 210, \"missions\": 4, \"closely\": 11, \"associated\": 8, \"judge\": 42, \"resurrection\": 27, \"allow\": 39, \"gain\": 10, \"advantage\": 22, \"believers\": 61, \"drink\": 138, \"neutral\": 2, \"eh\": 39, \"wondering\": 30, \"car\": 271, \"tonight\": 185, \"fired\": 28, \"empty\": 35, \"pockets\": 10, \"affirmative\": 5, \"n'est\": 1, \"pas\": 2, \"powerful\": 47, \"vulnerable\": 10, \"few\": 178, \"sleeve\": 5, \"mad\": 64, \"grimes\": 2, \"interview\": 25, \"went\": 240, \"hardest\": 6, \"lesson\": 22, \"cold\": 82, \"rifle\": 10, \"died\": 136, \"weeks\": 67, \"hospital\": 82, \"four\": 156, \"devil\": 23, \"maxine\": 1, \"seagrave\": 1, \"ask\": 318, \"thao\": 1, \"source\": 32, \"header\": 5, \"headings\": 1, \"remind\": 20, \"almighty\": 9, \"treble\": 1, \"clef\": 2, \"uniter\": 1, \"glee\": 8, \"clubs\": 12, \"road\": 75, \"fit\": 44, \"shine\": 10, \"drums\": 4, \"kettledrums\": 1, \"huge\": 31, \"buy\": 95, \"dale\": 10, \"worst\": 37, \"seemed\": 30, \"recruit\": 10, \"program\": 25, \"detached\": 3, \"delicious\": 12, \"alakay\": 1, \"closet\": 10, \"facing\": 9, \"torment\": 37, \"found\": 304, \"el\": 22, \"lobo\": 1, \"solitario\": 1, \"exactly\": 160, \"sing\": 50, \"basketball\": 7, \"player\": 23, \"bet\": 72, \"earful\": 1, \"gave\": 191, \"poor\": 71, \"martos\": 1, \"cook\": 26, \"pretend\": 24, \"lucky\": 70, \"class\": 66, \"superhot\": 1, \"girlfriend\": 51, \"perfectly\": 17, \"proportioned\": 2, \"ass\": 165, \"breast\": 4, \"ratio\": 2, \"furious\": 5, \"sal\": 4, \"anywhere\": 69, \"bernard\": 7, \"told\": 456, \"quick\": 81, \"anyway\": 112, \"revealed\": 39, \"faults\": 3, \"condoned\": 1, \"improved\": 5, \"vanessa\": 4, \"manfretti\": 1, \"parker\": 11, \"how'd\": 42, \"changed\": 79, \"wage\": 11, \"worlds\": 18, \"georgie\": 1, \"dares\": 3, \"invade\": 2, \"geese\": 3, \"dreaming\": 15, \"dogs\": 26, \"samples\": 6, \"fireman\": 1, \"nick\": 55, \"tv\": 44, \"fell\": 43, \"fight\": 185, \"haven't\": 184, \"theodore\": 6, \"hogwarts\": 5, \"pump\": 5, \"dump\": 14, \"fame\": 6, \"glory\": 20, \"blew\": 22, \"six\": 95, \"taliban\": 2, \"pakistan\": 8, \"pessimism\": 1, \"infectious\": 2, \"matter\": 204, \"edmure\": 1, \"stefan\": 13, \"articles\": 3, \"women\": 104, \"35\": 13, \"pregnant\": 34, \"crap\": 46, \"mary\": 56, \"prayed\": 3, \"'o\": 4, \"repast\": 1, \"festival\": 6, \"worried\": 66, \"fate\": 27, \"patterson\": 3, \"wind\": 40, \"import\": 9, \"snippets\": 2, \"database\": 9, \"where'd\": 32, \"gentleman\": 17, \"betrays\": 2, \"companions\": 8, \"arms\": 38, \"cu\": 1, \"taste\": 51, \"steel\": 11, \"grace\": 48, \"pulled\": 29, \"bike\": 15, \"parked\": 4, \"couple\": 116, \"ready\": 245, \"stopped\": 48, \"coach\": 33, \"sylvester\": 2, \"surgery\": 17, \"failing\": 4, \"high\": 136, \"computer\": 35, \"homework\": 17, \"greatest\": 33, \"toy\": 8, \"woman\": 207, \"stone\": 28, \"sound\": 79, \"zeniba's\": 1, \"sire\": 11, \"worked\": 61, \"stephen\": 5, \"mmm\": 59, \"pants\": 28, \"pressed\": 4, \"leg\": 36, \"time's\": 6, \"handsome\": 15, \"entertainment's\": 2, \"astray\": 26, \"cursed\": 11, \"tongue\": 35, \"david\": 69, \"rebelled\": 3, \"transgress\": 4, \"display\": 19, \"photos\": 16, \"imported\": 2, \"paradise\": 15, \"arrived\": 29, \"federico\": 1, \"bahamontes\": 1, \"winning\": 15, \"tour\": 18, \"de\": 24, \"'59\": 1, \"purpose\": 28, \"uncle\": 88, \"evidence\": 51, \"uhh\": 10, \"cathedral\": 3, \"saint\": 14, \"divine\": 10, \"must\": 450, \"kim\": 29, \"mommy\": 40, \"conversation\": 36, \"trip\": 35, \"teacher\": 44, \"lena\": 1, \"hostages\": 11, \"interviewed\": 1, \"danny\": 38, \"moss\": 2, \"sai\": 3, \"hud\": 2, \"abandon\": 7, \"gods\": 47, \"hernandez\": 2, \"andrew\": 7, \"gringos\": 1, \"minutes\": 153, \"briefing\": 2, \"deputy\": 12, \"prime\": 11, \"suffer\": 23, \"injustice\": 7, \"rewarded\": 6, \"according\": 35, \"owed\": 7, \"difficult\": 49, \"reward\": 41, \"uninterrupted\": 1, \"aaah\": 2, \"extra\": 30, \"gotcha\": 9, \"married\": 97, \"pining\": 1, \"history\": 54, \"amusing\": 4, \"such\": 228, \"garden\": 26, \"bondmen\": 7, \"inherit\": 5, \"fearing\": 11, \"chapter\": 12, \"19\": 13, \"positive\": 14, \"blessed\": 23, \"scripture\": 17, \"receive\": 27, \"destroyed\": 41, \"doc\": 21, \"scientist\": 20, \"hyah\": 4, \"labor\": 5, \"days\": 221, \"repay\": 3, \"disputes\": 3, \"\\u201ccome\": 2, \"ourselves\": 42, \"yourselves\": 46, \"invoke\": 3, \"god\\u2019s\": 6, \"curse\": 19, \"liars\": 10, \"stole\": 34, \"palace\": 19, \"responsibility\": 21, \"wet\": 29, \"adult\": 11, \"anymore\": 135, \"tied\": 21, \"aquarius\": 2, \"houston\": 11, \"postmen\": 1, \"village\": 46, \"open\": 231, \"ignoring\": 4, \"10\": 110, \"stabbed\": 11, \"california\": 13, \"james\": 47, \"lisa\": 15, \"gas\": 44, \"pipe\": 9, \"bear\": 65, \"queen\": 67, \"margaery\": 2, \"walked\": 38, \"leaving\": 88, \"personally\": 15, \"hadn't\": 18, \"single\": 70, \"accident\": 45, \"minute\": 117, \"brothers\": 38, \"certainly\": 80, \"above\": 57, \"guilty\": 34, \"miraculous\": 2, \"bitch\": 112, \"sad\": 41, \"june's\": 1, \"heath\": 1, \"obedience\": 3, \"submissive\": 5, \"requires\": 17, \"jealousy\": 7, \"vpn\": 1, \"gateway\": 3, \"evils\": 3, \"earned\": 22, \"visited\": 9, \"wrongdoers\": 6, \"earn\": 17, \"frustrate\": 4, \"pit\": 8, \"bosses\": 3, \"1230\": 1, \"scirocco\": 1, \"googled\": 1, \"modern\": 10, \"poetry\": 7, \"impress\": 12, \"girls\": 106, \"transgresses\": 2, \"painful\": 29, \"punishment\": 86, \"editor\": 16, \"view\": 19, \"settings\": 5, \"harvey\": 11, \"dent\": 3, \"jenny\": 19, \"figured\": 45, \"king's\": 11, \"ransom\": 11, \"queen's\": 4, \"choose\": 50, \"600\": 2, \"permanent\": 8, \"hurts\": 29, \"deciding\": 5, \"demand\": 10, \"throw\": 85, \"nipples\": 3, \"sensitive\": 10, \"beloved\": 12, \"ambering\": 1, \"blown\": 12, \"likes\": 55, \"pale\": 8, \"imagination\": 19, \"mrs\": 109, \"hudson\": 4, \"elegantly\": 2, \"victoria\": 18, \"\\u2018o\": 2, \"moses\": 60, \"prompted\": 2, \"hasten\": 8, \"\\u2019\": 46, \"nephew\": 6, \"nervous\": 35, \"isaac\": 14, \"weirdo\": 4, \"science\": 26, \"city\": 163, \"guards\": 26, \"silly\": 21, \"outrageous\": 5, \"gross\": 8, \"concrete\": 3, \"farmer\": 6, \"plays\": 15, \"cello\": 1, \"ironic\": 3, \"\\u00b6\": 32, \"w't\": 1, \"snow\": 30, \"africa\": 20, \"christmastime\": 2, \"waj\": 2, \"lock\": 50, \"chocolate\": 18, \"voices\": 19, \"whispering\": 8, \"threats\": 13, \"darkness\": 23, \"decay\": 4, \"ghost\": 45, \"sutler's\": 1, \"slade\": 5, \"trained\": 15, \"killer\": 49, \"injected\": 4, \"steve\": 23, \"uhm\": 2, \"familiar\": 21, \"step\": 89, \"caesar\": 10, \"wherever\": 18, \"blushing\": 3, \"bride\": 15, \"chlo\": 1, \"relative\": 8, \"command\": 70, \"intends\": 4, \"says\": 166, \"vincent\": 10, \"fogg\": 2, \"raines\": 1, \"thanks\": 254, \"humor\": 9, \"sorrow\": 11, \"either\": 113, \"incorrigible\": 1, \"china\": 14, \"month\": 57, \"concern\": 20, \"tight\": 38, \"90\": 15, \"vaccine\": 6, \"thomas\": 16, \"32\": 7, \"regret\": 24, \"faith\": 70, \"blinded\": 1, \"absurd\": 4, \"allows\": 6, \"disable\": 8, \"focus\": 37, \"drawing\": 8, \"primary\": 6, \"create\": 46, \"screenshots\": 1, \"documentation\": 1, \"sd\": 2, \"6\": 56, \"wha\": 12, \"talked\": 50, \"despicable\": 3, \"shot\": 133, \"christian's\": 1, \"schedule\": 10, \"tragedy\": 7, \"officer\": 61, \"charges\": 19, \"aren't\": 147, \"vince\": 8, \"quit\": 52, \"nonsense\": 22, \"magic\": 60, \"trick\": 38, \"consists\": 1, \"acts\": 13, \"inspired\": 12, \"unfaithful\": 2, \"apostle\": 18, \"trusts\": 8, \"glass\": 31, \"slowly\": 28, \"relationship\": 43, \"improve\": 6, \"cornelius\": 2, \"holiday\": 12, \"fitz\": 8, \"corset\": 2, \"wanting\": 12, \"haggis\": 1, \"bites\": 4, \"betrayed\": 14, \"begging\": 9, \"planning\": 34, \"suspension\": 3, \"inhibited\": 1, \"risks\": 6, \"pandemic\": 1, \"daughter\": 138, \"he'll\": 92, \"bullets\": 15, \"laced\": 2, \"curare\": 2, \"unhappy\": 3, \"abraham\": 22, \"nation\": 32, \"'i\": 11, \"worship\": 48, \"wukong\": 2, \"majesty\": 36, \"jewish\": 6, \"b\": 50, \"activated\": 8, \"childish\": 3, \"reflects\": 7, \"attitude\": 19, \"c\": 60, \"asia\": 15, \"irkutsk\": 1, \"scored\": 8, \"d\": 98, \"spore\": 2, \"mucus\": 1, \"lyndi\": 1, \"evans'\": 1, \"'do\": 1, \"treasury\": 1, \"charles\": 18, \"gaulle\": 2, \"christina\": 6, \"shame\": 40, \"shadows\": 9, \"pleasure\": 46, \"gerry\": 5, \"abby\": 12, \"seat\": 45, \"samiri\": 2, \"officials\": 9, \"generals\": 1, \"decree\": 11, \"yan\": 3, \"feier\": 1, \"abdicated\": 1, \"gus\": 7, \"jim\": 41, \"ruined\": 21, \"somethin'\": 11, \"spirits\": 14, \"tent\": 7, \"gehenna\": 3, \"awaits\": 11, \"whosoever\": 17, \"sinner\": 6, \"neither\": 64, \"attempt\": 15, \"watching\": 79, \"lex\": 14, \"pack\": 25, \"bags\": 15, \"sizzle\": 2, \"acid\": 6, \"pour\": 11, \"chest\": 21, \"luc\": 3, \"nelson\": 4, \"griffith\": 8, \"horses\": 24, \"prince\": 45, \"cassim\": 1, \"arjun\": 7, \"vice\": 19, \"alright\": 89, \"gathered\": 9, \"mark\": 49, \"retirement\": 6, \"gordon\": 11, \"providers\": 1, \"yo\": 47, \"joining\": 9, \"lipstick\": 6, \"far\": 189, \"staying\": 42, \"likely\": 15, \"develop\": 8, \"weapons\": 53, \"basis\": 5, \"4000\": 3, \"tons\": 12, \"force\": 61, \"increase\": 21, \"toxicity\": 1, \"failure\": 18, \"defense\": 19, \"latest\": 13, \"type\": 45, \"chemical\": 8, \"bombs\": 8, \"movement\": 16, \"began\": 28, \"months\": 96, \"scientists\": 10, \"play\": 191, \"funke\": 2, \"correct\": 33, \"allan\": 2, \"la\": 54, \"di\": 7, \"da\": 29, \"aware\": 46, \"provisions\": 3, \"spouses\": 1, \"beware\": 6, \"lucas\": 9, \"answer\": 96, \"greeting\": 9, \"kinder\": 1, \"mason\": 12, \"thigh\": 2, \"league\": 14, \"assassins\": 6, \"however\": 37, \"twisted\": 6, \"aims\": 2, \"believes\": 15, \"deeply\": 11, \"code\": 64, \"badge\": 6, \"kip\": 1, \"eugh\": 1, \"jack\": 104, \"discharged\": 5, \"scorpion\": 4, \"unlettered\": 1, \"recites\": 2, \"revelations\": 27, \"purifies\": 3, \"teaches\": 3, \"book\": 159, \"wisdom\": 21, \"formerly\": 4, \"misguided\": 3, \"bertier\": 1, \"reside\": 1, \"spend\": 64, \"erasing\": 1, \"difference\": 51, \"try\": 255, \"fact\": 90, \"recognize\": 28, \"bird\": 32, \"its\": 173, \"song\": 63, \"pulse\": 11, \"stock\": 13, \"\\u201cdeliver\": 1, \"allah's\": 25, \"servants\": 26, \"\\u2018we\": 3, \"king\\u2019s\": 1, \"goblet\": 1, \"\\u2018whoever\": 1, \"brings\": 25, \"camel\": 7, \"load\": 19, \"grain\": 8, \"steward\": 2, \"\\u2018i\": 7, \"guarantee\": 13, \"ollie's\": 2, \"professional\": 17, \"dig\": 21, \"point\": 149, \"didst\": 5, \"disobey\": 3, \"commandment\": 3, \"negotiating\": 4, \"pre\": 9, \"nup\": 1, \"price\": 35, \"impressive\": 20, \"honest\": 36, \"jokes\": 6, \"sanctified\": 2, \"buddy\": 88, \"millions\": 11, \"toys\": 12, \"fooled\": 11, \"cheering\": 13, \"madiba\": 2, \"hunting\": 22, \"black\": 102, \"dwarf\": 6, \"northern\": 10, \"showing\": 23, \"goddard\": 1, \"slower\": 6, \"girlfriend's\": 4, \"doyle\": 3, \"louis\": 18, \"150\": 11, \"000\": 107, \"steam\": 7, \"liquid\": 7, \"metal\": 17, \"status\": 16, \"tackled\": 1, \"lateral\": 1, \"nearest\": 8, \"milk\": 31, \"shake\": 27, \"brain\": 42, \"freeze\": 24, \"fortran\": 3, \"compiler\": 3, \"flags\": 3, \"warned\": 19, \"raul\": 4, \"witnesses\": 21, \"grandpa\": 23, \"recorded\": 11, \"sa\": 4, \"vannah\": 1, \"counts\": 11, \"keeps\": 34, \"counting\": 12, \"rad\": 1, \"matt\": 36, \"putting\": 46, \"fifty\": 18, \"bucks\": 27, \"stupid\": 93, \"bastard\": 61, \"literally\": 15, \"irs\": 2, \"cent\": 8, \"filming\": 8, \"answer's\": 5, \"couldst\": 2, \"angels\": 34, \"disbelieve\": 28, \"smiting\": 1, \"faces\": 28, \"backs\": 18, \"burning\": 20, \"persecution\": 4, \"religion\": 27, \"desist\": 5, \"hostility\": 4, \"oppressors\": 2, \"list\": 64, \"potential\": 13, \"cabinet\": 3, \"choices\": 6, \"retreat\": 8, \"mocked\": 5, \"laughed\": 5, \"forgot\": 50, \"manage\": 20, \"spared\": 4, \"reached\": 27, \"broken\": 49, \"spreads\": 4, \"rotten\": 11, \"ruins\": 6, \"van\": 28, \"shh\": 55, \"jaws\": 3, \"odd\": 16, \"shape\": 20, \"avail\": 13, \"bermuda\": 2, \"successors\": 1, \"aah\": 53, \"rick\": 25, \"letters\": 13, \"encompassed\": 2, \"tauriel\": 1, \"alfred\": 8, \"suicide\": 24, \"kit\": 14, \"shades\": 5, \"bunches\": 1, \"fruit\": 11, \"humility\": 3, \"jill\": 10, \"million\": 96, \"victimize\": 2, \"eidetic\": 2, \"memory\": 50, \"write\": 89, \"120\": 5, \"au\": 2, \"revoir\": 1, \"wittle\": 1, \"fry\": 4, \"zhao\": 1, \"launched\": 2, \"rally\": 8, \"verdant\": 1, \"zombie\": 15, \"selkie\": 3, \"patient\": 41, \"vowels\": 1, \"mirakuru\": 2, \"disc\": 15, \"intended\": 7, \"forth\": 48, \"'stay\": 1, \"back'\": 1, \"answered\": 16, \"overconfident\": 2, \"paint\": 19, \"f\\u00fchrer\": 6, \"plans\": 40, \"berlin\": 15, \"folks\": 25, \"stuff\": 118, \"baggie\": 1, \"habitable\": 1, \"valleys\": 4, \"dales\": 1, \"placed\": 12, \"firm\": 21, \"stabilisers\": 1, \"kept\": 67, \"barrier\": 9, \"bodies\": 37, \"nailed\": 3, \"joking\": 14, \"ned\": 6, \"loved\": 59, \"orders\": 42, \"granted\": 21, \"reminder\": 12, \"understanding\": 18, \"erase\": 3, \"phil\": 18, \"afford\": 26, \"catch\": 81, \"ghosts\": 14, \"fabio\": 1, \"dean\": 38, \"mistake\": 69, \"cares\": 20, \"stubborn\": 13, \"peace\": 79, \"dealt\": 8, \"'ad\": 5, \"loaded\": 16, \"brick\": 10, \"forensic\": 4, \"team\": 128, \"brush\": 7, \"fingerprints\": 6, \"shifting\": 2, \"diamond\": 9, \"boat\": 62, \"chhote\": 1, \"financial\": 11, \"schemes\": 2, \"mosques\": 1, \"maintained\": 3, \"salat\": 4, \"iqamat\": 2, \"fear\": 125, \"expected\": 21, \"guidance\": 47, \"spent\": 45, \"war\": 136, \"austria\": 2, \"wide\": 18, \"relate\": 6, \"youths\": 7, \"believed\": 63, \"increased\": 9, \"queue\": 1, \"forget\": 136, \"batting\": 1, \"rare\": 15, \"scrambled\": 1, \"freak\": 22, \"satisfied\": 6, \"encompasses\": 3, \"facial\": 6, \"similarities\": 2, \"skeletal\": 1, \"muscle\": 9, \"structure\": 5, \"sexy\": 17, \"assuredly\": 4, \"knowest\": 4, \"daughters\": 24, \"boov\": 2, \"humans\": 28, \"virgin\": 13, \"covers\": 9, \"blind\": 50, \"roger\": 32, \"skycaptain\": 1, \"rosie\": 5, \"nearly\": 27, \"unforgivable\": 3, \"lapse\": 1, \"cleric\": 1, \"dying\": 44, \"coughing\": 7, \"panic\": 11, \"pays\": 10, \"danger\": 30, \"zaqqum\": 1, \"tree\": 61, \"harm\": 28, \"chances\": 14, \"seriously\": 68, \"jung\": 17, \"woo\": 18, \"sung\": 4, \"secrets\": 26, \"spying\": 11, \"corsicans\": 1, \"secretary\": 16, \"started\": 117, \"teasing\": 5, \"dark\": 74, \"fred\": 22, \"safety\": 29, \"everyone\": 215, \"funny\": 111, \"noah\": 17, \"everlasting\": 10, \"landing\": 17, \"details\": 22, \"blur\": 5, \"id\": 21, \"tommy\": 25, \"oliver\": 28, \"alisa\": 1, \"virgil\": 6, \"picturesque\": 1, \"backdrop\": 1, \"fifteen\": 10, \"someone's\": 38, \"protecting\": 17, \"controlling\": 6, \"kingdom\": 26, \"bestows\": 1, \"grateful\": 12, \"explain\": 69, \"whom\": 109, \"gracious\": 9, \"fulfilled\": 12, \"compared\": 11, \"allowed\": 27, \"enjoy\": 58, \"worldly\": 8, \"awhile\": 4, \"accounting\": 3, \"eventually\": 29, \"dreams\": 38, \"wesley\": 3, \"sighs\": 33, \"till\": 90, \"consumed\": 6, \"perish\": 8, \"abundance\": 4, \"detective\": 46, \"kassel\": 1, \"training\": 29, \"wheels\": 8, \"subset\": 1, \"encodings\": 2, \"presented\": 6, \"encoding\": 3, \"submenu\": 2, \"appear\": 14, \"current\": 24, \"locale\": 3, \"gypsy\": 2, \"toe\": 5, \"apologies\": 13, \"agreement\": 10, \"avoiding\": 2, \"concerning\": 31, \"dinner\": 77, \"invited\": 21, \"bill\": 36, \"explosives\": 11, \"protocol\": 19, \"wasn't\": 260, \"birthday\": 69, \"shawn\": 4, \"dry\": 33, \"banks\": 7, \"built\": 32, \"unthemed\": 1, \"style\": 32, \"similar\": 8, \"plastik\": 1, \"kde3\": 1, \"object\": 11, \"breakfast\": 31, \"rocky\": 13, \"lockdown\": 4, \"kirkpatrick's\": 1, \"earlier\": 48, \"teaser\": 1, \"moron\": 6, \"pollution\": 3, \"environment\": 15, \"pull\": 101, \"tina\": 8, \"miguel\": 4, \"15\": 61, \"giant\": 25, \"awful\": 38, \"overtook\": 4, \"hour\": 86, \"belong\": 45, \"doom\": 9, \"winking\": 1, \"eye\": 75, \"less\": 78, \"wert\": 1, \"witherward\": 1, \"deviating\": 1, \"drive\": 91, \"directory\": 14, \"phones\": 16, \"aboard\": 11, \"cling\": 1, \"heavily\": 7, \"senator\": 21, \"useless\": 14, \"also\": 189, \"india\": 25, \"miles\": 59, \"chambers\": 6, \"dynamics\": 1, \"confirm\": 13, \"walkway\": 1, \"retraction\": 1, \"comb\": 3, \"y'all\": 35, \"hush\": 8, \"stories\": 45, \"zero\": 27, \"jt\": 3, \"forbes\": 1, \"families\": 18, \"rewards\": 6, \"charitable\": 6, \"ullman\": 1, \"reach\": 45, \"since\": 223, \"grade\": 25, \"ruthless\": 5, \"humanity\": 16, \"dick\": 31, \"rejects\": 2, \"books\": 39, \"messengers\": 27, \"error\": 35, \"geez\": 7, \"access\": 43, \"cpu\": 3, \"nine\": 35, \"written\": 23, \"pick\": 106, \"report\": 69, \"meetings\": 2, \"council\": 13, \"worse\": 65, \"elmont\": 1, \"survived\": 19, \"wicke\": 1, \"born\": 53, \"bred\": 3, \"maria\": 11, \"guides\": 13, \"wills\": 12, \"host\": 11, \"https\": 2, \"requests\": 5, \"sweetheart\": 39, \"fungus\": 1, \"condition\": 26, \"strong\": 77, \"severe\": 19, \"retribution\": 9, \"federal\": 18, \"marshals\": 3, \"white\": 95, \"boring\": 21, \"produced\": 5, \"grow\": 45, \"tan\": 6, \"spray\": 5, \"everything's\": 28, \"forgotten\": 24, \"punished\": 7, \"cap\": 11, \"maggie\": 17, \"assume\": 19, \"bode\": 1, \"susan's\": 1, \"rescue\": 22, \"goodbye\": 59, \"embedded\": 2, \"allergies\": 1, \"eurotrash\": 1, \"heroin\": 2, \"chic\": 2, \"disgusting\": 15, \"jimmy\": 30, \"coogan\": 1, \"cartel's\": 1, \"absolute\": 16, \"bounties\": 4, \"whomever\": 14, \"reduces\": 1, \"richie\": 6, \"useful\": 25, \"teeth\": 30, \"ferocious\": 1, \"winds\": 10, \"roaring\": 8, \"past\": 109, \"peaks\": 1, \"cracking\": 6, \"growth\": 11, \"dahlia\": 4, \"reject\": 18, \"waldo\": 1, \"w\": 25, \"\\u2013there\": 1, \"stones\": 12, \"locked\": 47, \"pantry\": 2, \"secure\": 28, \"professor\": 37, \"handler\": 2, \"url\": 6, \"scheme\": 12, \"sequels\": 1, \"remakes\": 1, \"spoofs\": 1, \"stations\": 8, \"amena\": 1, \"country\": 103, \"owns\": 13, \"sovereign\": 1, \"rights\": 20, \"singapore\": 3, \"mashi\": 1, \"burrito\": 4, \"definitely\": 58, \"male\": 22, \"futurist\": 1, \"stark\": 12, \"expecting\": 20, \"release\": 36, \"bail\": 6, \"yup\": 7, \"lift\": 30, \"sorrows\": 4, \"covereth\": 1, \"beareth\": 2, \"burthen\": 1, \"fareth\": 1, \"groweth\": 1, \"heavy\": 43, \"twain\": 9, \"vouchsafest\": 1, \"goodly\": 2, \"child\": 125, \"thankful\": 14, \"ja\": 8, \"signs\": 73, \"enduring\": 2, \"chill\": 19, \"impossible\": 46, \"sweet\": 89, \"sooner\": 13, \"closer\": 43, \"gnome\": 3, \"contacts\": 8, \"truck\": 50, \"yell\": 10, \"mouth\": 65, \"wilson\": 12, \"surveillance\": 21, \"they'd\": 24, \"effected\": 1, \"kidnapping\": 9, \"rathe's\": 1, \"elizabeth\": 10, \"complain\": 9, \"path\": 71, \"sid\": 9, \"gabe\": 4, \"studying\": 13, \"chomping\": 1, \"jane\": 50, \"colder\": 4, \"motherfucker\": 36, \"downloaded\": 4, \"batcave\": 2, \"tough\": 47, \"engineer\": 11, \"bollocks\": 1, \"coin\": 9, \"fought\": 28, \"william\": 23, \"pure\": 25, \"cunning\": 3, \"apologise\": 3, \"goddamnit\": 3, \"miracle\": 20, \"bnc\": 2, \"situation\": 69, \"declared\": 9, \"dream\": 83, \"beauty\": 31, \"blackwood\": 1, \"somebody\": 125, \"older\": 22, \"generation\": 17, \"obviously\": 38, \"diego\": 7, \"tens\": 3, \"dennis\": 10, \"distracted\": 5, \"clank\": 3, \"roaming\": 1, \"camera\": 44, \"dunham\": 9, \"brooklyn\": 5, \"ridiculous\": 24, \"share\": 40, \"waste\": 35, \"gladly\": 4, \"hall\": 26, \"mine\": 131, \"considering\": 14, \"reacher\": 2, \"pat\": 11, \"neptune\": 1, \"hours\": 120, \"singh\": 8, \"saab\": 1, \"accuse\": 8, \"accused\": 12, \"proofs\": 9, \"psalms\": 2, \"illuminating\": 1, \"quran\": 15, \"e\": 81, \"laws\": 24, \"evidences\": 4, \"'my\": 4, \"merciful\": 45, \"\\u2014\": 7, \"prayerful\": 1, \"grease\": 4, \"extends\": 6, \"provision\": 17, \"constricts\": 2, \"phone\": 183, \"travels\": 8, \"shoot\": 109, \"chopped\": 3, \"missing\": 76, \"andre\": 5, \"dave\": 22, \"row\": 19, \"5\": 77, \"sublime\": 4, \"poetic\": 1, \"genius\": 30, \"clever\": 22, \"phrase\": 3, \"nightmare\": 14, \"se\\u00f1or\": 4, \"vasquez\": 3, \"brock\": 3, \"whether\": 63, \"word\": 171, \"publish\": 3, \"booth\": 7, \"ray\": 41, \"acting\": 27, \"united\": 37, \"states\": 28, \"mouths\": 5, \"feed\": 39, \"obfuscate\": 1, \"henry\": 37, \"molten\": 1, \"brass\": 3, \"adam\": 32, \"evan\": 7, \"creature's\": 1, \"searching\": 27, \"merely\": 11, \"requesting\": 7, \"conform\": 2, \"prescribed\": 9, \"disciplinary\": 2, \"practices\": 2, \"smart\": 56, \"years\": 397, \"bryson\": 2, \"knife\": 35, \"papa\": 38, \"asleep\": 31, \"lovers\": 12, \"lane\": 13, \"alizeh\": 1, \"priest\": 14, \"temple\": 13, \"toggle\": 2, \"fold\": 5, \"brazil\": 6, \"lo\": 34, \"rebel\": 6, \"periods\": 2, \"memories\": 18, \"judgmental\": 2, \"hypocrisy\": 2, \"rubbing\": 7, \"meaning\": 26, \"ist\": 4, \"gut\": 7, \"kettle's\": 1, \"boiled\": 3, \"extraordinary\": 12, \"matters\": 32, \"impresses\": 1, \"arrows\": 4, \"gentlemen\": 76, \"linger\": 1, \"rule\": 27, \"name's\": 29, \"joe\": 35, \"outta\": 25, \"saved\": 92, \"wonderful\": 39, \"ohh\": 21, \"grumpy\": 4, \"tea\": 45, \"sustenance\": 7, \"known\": 85, \"grace's\": 3, \"dollhouse\": 2, \"entire\": 81, \"investigation\": 24, \"file\": 93, \"palpatine\": 1, \"sinks\": 3, \"solitude\": 2, \"add\": 29, \"hopes\": 8, \"health\": 21, \"benefits\": 8, \"expire\": 1, \"execution\": 6, \"jumping\": 13, \"conclusions\": 4, \"accepted\": 26, \"\\u2013\": 45, \"relieve\": 6, \"spot\": 33, \"jeevesy\": 1, \"wench\": 4, \"aggy\": 1, \"short\": 49, \"danvers\": 3, \"sold\": 37, \"ownselves\": 2, \"grudging\": 2, \"reveal\": 18, \"slaves\": 12, \"congrats\": 4, \"nasty\": 9, \"highness\": 19, \"attention\": 42, \"units\": 24, \"civil\": 10, \"unrest\": 3, \"brewing\": 4, \"disappointing\": 2, \"sixth\": 10, \"philosophers\": 1, \"precision\": 6, \"commitment\": 5, \"sacrifice\": 18, \"leading\": 21, \"discovery\": 9, \"pray\": 21, \"forgiveness\": 23, \"aside\": 22, \"heads\": 36, \"wouldst\": 2, \"turning\": 28, \"arrogance\": 10, \"melted\": 2, \"jon\": 12, \"remarkable\": 12, \"sweating\": 6, \"select\": 13, \"negative\": 10, \"positioned\": 2, \"affects\": 3, \"monetary\": 2, \"values\": 3, \"handle\": 58, \"charlie\": 63, \"nada\": 2, \"werewolf\": 9, \"tailoring\": 1, \"tennis\": 7, \"blamed\": 7, \"sniffling\": 1, \"responsible\": 32, \"embraced\": 3, \"homes\": 20, \"considered\": 30, \"returning\": 19, \"england\": 15, \"turned\": 89, \"salt\": 8, \"noah's\": 3, \"ark\": 10, \"bush\": 11, \"star\": 66, \"east\": 36, \"\\u266a\\u266a\": 5, \"enemy\": 66, \"chat\": 13, \"washe\": 1, \"theguy\": 1, \"towel\": 4, \"heat\": 38, \"teeny\": 3, \"pike\": 3, \"wave\": 15, \"knows\": 166, \"pinkie\": 2, \"1972\": 1, \"aaaaah\": 1, \"plugged\": 2, \"diggle\": 2, \"warlords\": 1, \"jamming\": 2, \"local\": 34, \"frequencies\": 3, \"suitcases\": 1, \"beeps\": 4, \"cassie\": 2, \"harold\": 8, \"mainland\": 5, \"happiness\": 16, \"marooned\": 2, \"island\": 44, \"lian\": 3, \"yu\": 5, \"social\": 24, \"security\": 67, \"bank\": 46, \"account\": 54, \"virginia\": 5, \"bingo\": 10, \"\\u00a3500\": 1, \"cora\": 2, \"fooling\": 3, \"lucifer\": 10, \"daddy\": 97, \"perhaps\": 93, \"whimpering\": 1, \"devil's\": 9, \"signature\": 10, \"flat\": 19, \"tire\": 6, \"behmen\": 1, \"especially\": 27, \"nose\": 31, \"leaves\": 38, \"truly\": 51, \"unexpected\": 10, \"clue\": 15, \"miller\": 10, \"mami\": 3, \"trumpet\": 7, \"horny\": 4, \"regina\": 2, \"conspiracy\": 3, \"homo\": 3, \"theory\": 23, \"fond\": 6, \"therefore\": 24, \"straight\": 87, \"bravo\": 14, \"fish\": 47, \"fisherman\": 5, \"humble\": 15, \"knives\": 3, \"wrote\": 33, \"ale\": 3, \"barkeep\": 1, \"finds\": 21, \"fly\": 51, \"cup\": 29, \"walter\": 46, \"mitty\": 1, \"louder\": 5, \"washington\": 14, \"cassandra\": 4, \"backwards\": 9, \"magnificent\": 7, \"occured\": 2, \"during\": 49, \"previous\": 16, \"suspend\": 2, \"prevented\": 8, \"resuming\": 2, \"properly\": 17, \"trance\": 3, \"whistling\": 4, \"poppy\": 5, \"lu\": 11, \"chan\": 22, \"smile\": 31, \"suddenly\": 31, \"janie\": 4, \"macy's\": 1, \"laszlo\": 1, \"mabel\": 2, \"riverl\": 1, \"repository\": 2, \"falling\": 24, \"firearm\": 1, \"violate\": 4, 