{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 50000, "word_counts": "{\"hmm\": 68, \"back\": 652, \"the\": 10286, \"fuck\": 211, \"up\": 1114, \"rebecca\": 8, \"have\": 2138, \"a\": 6254, \"good\": 742, \"think\": 727, \"about\": 1016, \"it\": 3826, \"you're\": 1259, \"wrong\": 152, \"brook\": 2, \"what\": 2573, \"do\": 1998, \"you\": 11506, \"to\": 7506, \"say\": 534, \"for\": 2362, \"yourself\": 129, \"tell\": 523, \"me\": 2949, \"we'll\": 184, \"start\": 88, \"with\": 1648, \"riding\": 12, \"crop\": 2, \"oh\": 893, \"i\": 8156, \"know\": 1609, \"can't\": 539, \"and\": 5092, \"he\": 1854, \"slid\": 1, \"under\": 84, \"table\": 18, \"convinced\": 10, \"powers\": 13, \"that\": 3529, \"be\": 1944, \"was\": 1739, \"true\": 103, \"hut\": 2, \"whoa\": 75, \"cut\": 84, \"out\": 1138, \"law\": 52, \"is\": 3637, \"clear\": 85, \"coming\": 193, \"cheers\": 19, \"him\": 1213, \"belongs\": 19, \"whoever\": 36, \"in\": 3171, \"heavens\": 39, \"earth\": 122, \"from\": 911, \"your\": 2241, \"pocket\": 12, \"mm\": 49, \"my\": 2165, \"men\": 126, \"will\": 1179, \"attack\": 32, \"his\": 827, \"southern\": 5, \"border\": 5, \"plettschner\": 1, \"there\": 1023, \"nothing\": 232, \"left\": 189, \"so\": 1522, \"enlisted\": 2, \"what's\": 367, \"happening\": 43, \"got\": 859, \"knocked\": 4, \"live\": 119, \"fire\": 110, \"exercise\": 7, \"are\": 1998, \"i'm\": 1952, \"not\": 2211, \"sure\": 288, \"two\": 334, \"quite\": 55, \"idea\": 125, \"of\": 4234, \"this\": 2654, \"game\": 50, \"thus\": 13, \"they\": 1320, \"speak\": 57, \"if\": 1117, \"result\": 8, \"isn't\": 160, \"get\": 1292, \"hands\": 96, \"off\": 396, \"it's\": 1804, \"okay\": 816, \"sorry\": 427, \"jamie\": 8, \"witness\": 33, \"means\": 85, \"all\": 1581, \"right\": 1069, \"we\": 2433, \"save\": 95, \"them\": 895, \"now\": 992, \"sheldon\": 6, \"problem\": 98, \"going\": 649, \"whatever\": 99, \"you've\": 196, \"done\": 180, \"these\": 292, \"people\": 391, \"time\": 609, \"lies\": 20, \"over\": 393, \"heard\": 124, \"great\": 228, \"didn't\": 403, \"anything\": 272, \"welcome\": 74, \"jesus\": 54, \"christ\": 16, \"someone\": 180, \"tried\": 53, \"make\": 417, \"look\": 592, \"like\": 1189, \"town\": 61, \"surely\": 64, \"lost\": 108, \"who\": 953, \"slay\": 2, \"their\": 427, \"offspring\": 6, \"foolishly\": 1, \"without\": 120, \"knowledge\": 27, \"forbidden\": 16, \"which\": 286, \"allah\": 304, \"had\": 471, \"provided\": 10, \"fabrication\": 1, \"against\": 110, \"strayed\": 6, \"become\": 59, \"guided\": 17, \"ones\": 38, \"both\": 130, \"never\": 414, \"really\": 486, \"hated\": 8, \"laurel\": 4, \"lance\": 4, \"maybe\": 249, \"he's\": 589, \"just\": 1491, \"waiting\": 68, \"alone\": 113, \"deliver\": 17, \"those\": 406, \"guarded\": 3, \"evil\": 60, \"leave\": 204, \"unjust\": 9, \"therein\": 20, \"on\": 2137, \"knees\": 10, \"that's\": 855, \"awesome\": 26, \"come\": 958, \"salud\": 2, \"although\": 18, \"you'd\": 97, \"actually\": 99, \"materialized\": 1, \"rapidly\": 1, \"dematerializing\": 1, \"wes\": 6, \"dress\": 17, \"understand\": 156, \"much\": 287, \"said\": 421, \"only\": 422, \"suffering\": 10, \"three\": 180, \"fucking\": 174, \"blocks\": 2, \"here\": 1411, \"appreciative\": 3, \"goodness\": 5, \"let's\": 327, \"see\": 705, \"use\": 115, \"billing\": 1, \"codes\": 8, \"charge\": 25, \"clients\": 8, \"but\": 1538, \"employee\": 4, \"canada\": 3, \"'today\": 1, \"august\": 6, \"15th'\": 1, \"chuckles\": 6, \"bad\": 161, \"eggs\": 7, \"follow\": 76, \"own\": 149, \"advice\": 18, \"nice\": 153, \"day\": 308, \"an\": 596, \"idiot\": 33, \"then\": 527, \"still\": 291, \"friend\": 138, \"punahou\": 1, \"need\": 505, \"raleigh\": 3, \"by\": 506, \"7\": 39, \"00\": 21, \"doing\": 294, \"judah\": 2, \"thank\": 229, \"god\": 442, \"hey\": 667, \"can\": 1159, \"sit\": 83, \"down\": 484, \"her\": 843, \"something\": 435, \"aces\": 1, \"full\": 63, \"i'll\": 531, \"stay\": 188, \"case\": 82, \"thinking\": 93, \"crazy\": 81, \"am\": 376, \"always\": 189, \"when\": 673, \"brother\": 143, \"nuh\": 2, \"guard\": 29, \"thought\": 207, \"sneaking\": 3, \"whisperer\": 2, \"location\": 18, \"break\": 81, \"where\": 514, \"i've\": 355, \"gone\": 103, \"rather\": 26, \"than\": 257, \"keep\": 231, \"court\": 24, \"could\": 417, \"set\": 86, \"another\": 179, \"date\": 36, \"want\": 791, \"talk\": 223, \"faster\": 26, \"feel\": 163, \"pardon\": 11, \"shall\": 181, \"draw\": 17, \"little\": 344, \"undoing\": 2, \"way\": 473, \"deacon\": 1, \"stop\": 269, \"let\": 431, \"mean\": 295, \"well\": 761, \"assholes\": 3, \"agnes\": 1, \"calling\": 51, \"surface\": 12, \"one\": 1043, \"second\": 74, \"please\": 442, \"yes\": 445, \"ma'am\": 43, \"sometimes\": 53, \"find\": 319, \"flower\": 9, \"help\": 317, \"bloom\": 4, \"she\": 747, \"would\": 525, \"perform\": 10, \"tricks\": 9, \"standing\": 22, \"mud\": 5, \"cry\": 34, \"broke\": 32, \"vibrissae\": 1, \"infect\": 3, \"others\": 63, \"how\": 811, \"long\": 173, \"our\": 610, \"lord\": 232, \"us\": 705, \"temptation\": 3, \"evildoers\": 4, \"go\": 1228, \"no\": 1904, \"man's\": 11, \"land\": 53, \"glen\": 3, \"ahead\": 61, \"uh\": 253, \"morna\": 1, \"wish\": 67, \"were\": 599, \"excuse\": 102, \"herr\": 4, \"brundage\": 1, \"hell\": 176, \"french\": 12, \"usage\": 2, \"s\": 116, \"options\": 10, \"interval\": 2, \"count\": 33, \"datafile\": 1, \"ran\": 28, \"sir\": 260, \"yeah\": 679, \"alex\": 17, \"why\": 646, \"shit\": 212, \"sign\": 49, \"twenty\": 12, \"seconds\": 28, \"air\": 46, \"rawat\": 1, \"bidding\": 4, \"master\": 61, \"timing\": 6, \"part\": 92, \"huh\": 137, \"scared\": 49, \"tracks\": 7, \"replaygain\": 1, \"data\": 17, \"automatically\": 4, \"scale\": 9, \"normalize\": 1, \"playback\": 2, \"volume\": 3, \"callie\": 1, \"friends\": 99, \"plucking\": 1, \"flowers\": 11, \"too\": 427, \"quickly\": 32, \"bruise\": 3, \"petals\": 3, \"north\": 24, \"korea\": 7, \"marzipan\": 1, \"liu\": 2, \"don't\": 1674, \"many\": 141, \"dead\": 164, \"hardly\": 11, \"seems\": 57, \"manners\": 4, \"argue\": 3, \"we've\": 124, \"been\": 513, \"separated\": 7, \"belle\": 3, \"st\": 10, \"petersburg\": 1, \"society\": 13, \"call\": 283, \"totally\": 30, \"serious\": 50, \"touch\": 53, \"nun\": 8, \"aiden\": 4, \"school\": 104, \"she'll\": 16, \"take\": 582, \"there's\": 369, \"virtually\": 1, \"empirical\": 2, \"proof\": 16, \"almost\": 62, \"capable\": 13, \"daryl\": 3, \"very\": 291, \"easy\": 112, \"push\": 28, \"small\": 36, \"blade\": 7, \"through\": 188, \"fabric\": 2, \"wouldn't\": 106, \"even\": 314, \"ten\": 44, \"pounds\": 11, \"symtex\": 1, \"possibly\": 18, \"shrapnel\": 2, \"\\u00f4he\": 1, \"supposedly\": 2, \"public\": 25, \"universities\": 2, \"being\": 137, \"forced\": 16, \"adapt\": 4, \"same\": 124, \"market\": 12, \"imperatives\": 1, \"process\": 17, \"assimilation\": 1, \"private\": 19, \"mama\": 26, \"bye\": 66, \"run\": 122, \"eyes\": 95, \"pecked\": 1, \"different\": 84, \"thing\": 312, \"entirely\": 7, \"sixteen's\": 1, \"young\": 58, \"father\": 185, \"jojo\": 1, \"guy\": 177, \"zipline\": 1, \"gonna\": 648, \"does\": 236, \"living\": 43, \"resist\": 8, \"should\": 355, \"home\": 263, \"1\": 63, \"30\": 43, \"move\": 154, \"again\": 240, \"realize\": 23, \"judgment\": 15, \"george\": 23, \"foreman\": 1, \"came\": 163, \"preaching\": 3, \"hold\": 145, \"careful\": 32, \"stand\": 65, \"isabella\": 2, \"later\": 70, \"knock\": 21, \"received\": 10, \"possible\": 41, \"cargo\": 6, \"has\": 530, \"brought\": 67, \"ancient\": 19, \"inside\": 89, \"safe\": 74, \"dar\": 1, \"doesn't\": 187, \"mind\": 105, \"27\": 8, \"28\": 6, \"29\": 5, \"40\": 20, \"41\": 2, \"42\": 3, \"43\": 5, \"remember\": 153, \"seminary\": 2, \"student\": 18, \"hurt\": 85, \"radio\": 21, \"indeed\": 77, \"soon\": 94, \"api\": 1, \"browser\": 1, \"behind\": 58, \"old\": 169, \"carrot\": 1, \"top\": 44, \"pro\": 4, \"vault\": 8, \"love\": 368, \"took\": 106, \"pictures\": 11, \"talking\": 169, \"else\": 120, \"fella\": 8, \"janitor\": 2, \"works\": 33, \"evergreen\": 1, \"dinna\": 1, \"shoulder\": 7, \"students\": 6, \"send\": 64, \"best\": 151, \"wishes\": 8, \"held\": 11, \"valley\": 9, \"mecca\": 3, \"after\": 230, \"given\": 56, \"victory\": 14, \"seeing\": 44, \"kids\": 66, \"saw\": 153, \"children\": 61, \"harry\": 17, \"visitors\": 2, \"any\": 327, \"paper\": 16, \"1995\": 1, \"she's\": 282, \"beautiful\": 70, \"used\": 125, \"marry\": 42, \"peyton\": 2, \"faggot\": 1, \"jealous\": 10, \"emotions\": 4, \"eight\": 29, \"year\": 85, \"before\": 286, \"quake\": 2, \"bullshit\": 24, \"hang\": 42, \"did\": 719, \"whole\": 114, \"screwed\": 14, \"police\": 88, \"because\": 376, \"making\": 93, \"shane\": 3, \"kitchen\": 13, \"memento\": 3, \"mori\": 1, \"kidding\": 38, \"sipped\": 1, \"snifter\": 1, \"first\": 253, \"able\": 63, \"order\": 68, \"worry\": 80, \"stace\": 2, \"interrupt\": 4, \"wendell\": 1, \"won't\": 182, \"mr\": 246, \"finch\": 6, \"honestly\": 10, \"hi\": 119, \"honey\": 65, \"at\": 926, \"damn\": 81, \"wait\": 295, \"negotiable\": 1, \"you'll\": 171, \"dropped\": 10, \"into\": 265, \"france\": 8, \"24\": 11, \"kilometers\": 5, \"outside\": 61, \"paris\": 22, \"mayan\": 1, \"shower\": 13, \"night\": 195, \"falls\": 10, \"finish\": 29, \"typing\": 4, \"who's\": 104, \"roll\": 11, \"dung\": 2, \"patch\": 3, \"nora\": 5, \"lady\": 52, \"turn\": 121, \"absolutely\": 25, \"jie\": 1, \"lovely\": 27, \"beach\": 19, \"shocked\": 3, \"herald\": 2, \"warning\": 19, \"among\": 78, \"themselves\": 39, \"disbelievers\": 18, \"\\u201cthis\": 1, \"strange\": 30, \"\\u201d\": 63, \"when's\": 4, \"last\": 227, \"ate\": 5, \"anybody\": 44, \"gay\": 17, \"screaming\": 13, \"dylan\": 4, \"roof\": 12, \"couldn't\": 85, \"face\": 92, \"yeon\": 6, \"u\": 31, \"imagine\": 20, \"sleep\": 72, \"tatiana\": 2, \"building\": 43, \"mirando\": 1, \"experiments\": 4, \"genetically\": 2, \"mutated\": 1, \"animals\": 20, \"yikes\": 1, \"marketing\": 2, \"wants\": 70, \"publishing\": 2, \"kill\": 204, \"o\": 98, \"k\": 15, \"away\": 258, \"nikki\": 4, \"ever\": 220, \"as\": 738, \"lucretia\": 2, \"dear\": 49, \"boy\": 116, \"five\": 99, \"dehydrated\": 3, \"fever\": 7, \"bomb\": 22, \"drops\": 2, \"skynet\": 1, \"sunrise\": 6, \"future\": 52, \"sitting\": 23, \"cute\": 25, \"il\": 2, \"diagramma\": 1, \"veritatis\": 1, \"they're\": 255, \"story\": 63, \"bristol\": 1, \"strolling\": 1, \"ochre\": 1, \"sandstone\": 1, \"arch\": 3, \"red\": 50, \"tiles\": 1, \"glinting\": 1, \"bent\": 2, \"plates\": 4, \"blood\": 76, \"head\": 103, \"bit\": 103, \"late\": 74, \"boys\": 51, \"may\": 204, \"work\": 216, \"apps\": 3, \"capuchin\": 1, \"wild\": 11, \"happy\": 92, \"kind\": 166, \"starting\": 25, \"that'll\": 17, \"comfy\": 2, \"dance\": 33, \"streets\": 13, \"levitate\": 1, \"act\": 29, \"monkeys\": 5, \"around\": 199, \"naked\": 12, \"bus\": 20, \"guess\": 107, \"makes\": 96, \"travel\": 15, \"tomorrow\": 97, \"hurry\": 62, \"cornered\": 2, \"prey\": 2, \"wife\": 105, \"oil\": 8, \"platforms\": 1, \"turns\": 21, \"biggest\": 18, \"reserve\": 4, \"world\": 191, \"'em\": 53, \"hongkong\": 1, \"spy\": 12, \"um\": 82, \"today\": 132, \"monday\": 9, \"heck\": 8, \"wanna\": 118, \"wear\": 29, \"once\": 119, \"croc\": 1, \"speed\": 14, \"life\": 292, \"change\": 92, \"forever\": 43, \"created\": 38, \"cattle\": 5, \"ride\": 28, \"consume\": 1, \"food\": 49, \"seven\": 33, \"wow\": 68, \"ok\": 154, \"lying\": 42, \"ditkovitch\": 1, \"place\": 198, \"hearts\": 26, \"next\": 148, \"ace\": 3, \"times\": 61, \"12\": 35, \"pretended\": 7, \"joined\": 8, \"army\": 33, \"kinshasa\": 1, \"choice\": 52, \"what'd\": 17, \"confess\": 9, \"cleared\": 4, \"hot\": 52, \"we're\": 455, \"king\": 70, \"levels\": 5, \"holding\": 19, \"stable\": 5, \"dad\": 174, \"watch\": 102, \"aria\": 4, \"formed\": 5, \"human\": 56, \"blockade\": 1, \"believe\": 238, \"capacity\": 7, \"stake\": 7, \"stoned\": 4, \"gotta\": 148, \"somewhere\": 43, \"vicious\": 3, \"afraid\": 65, \"sam\": 44, \"hunter\": 12, \"it'll\": 59, \"fleck\": 1, \"people's\": 12, \"lives\": 67, \"missed\": 33, \"inevitable\": 3, \"drunk\": 13, \"weird\": 42, \"boss\": 56, \"sights\": 1, \"elliot\": 4, \"refuse\": 8, \"son\": 195, \"luck\": 45, \"frank\": 27, \"learn\": 32, \"kid\": 99, \"most\": 129, \"beneficent\": 4, \"ah\": 57, \"surprised\": 16, \"one's\": 18, \"complained\": 1, \"bs\": 2, \"flyswatter\": 1, \"swat\": 2, \"flies\": 3, \"\\u266a\": 351, \"ain't\": 75, \"better\": 218, \"man\": 545, \"dodged\": 1, \"cheaters'gang\": 1, \"checking\": 13, \"felt\": 28, \"while\": 112, \"looks\": 105, \"common\": 7, \"club\": 22, \"house\": 175, \"underground\": 9, \"venue\": 6, \"available\": 13, \"selected\": 4, \"members\": 10, \"miss\": 100, \"bennet\": 3, \"shut\": 106, \"coulson\": 5, \"doa\": 2, \"schmitten\": 1, \"prevailing\": 2, \"theory's\": 1, \"deveraux\": 1, \"brainwashed\": 1, \"forming\": 2, \"some\": 448, \"sort\": 45, \"separatist\": 1, \"group\": 37, \"operating\": 3, \"parts\": 13, \"osama\": 1, \"bin\": 5, \"laden\": 2, \"jammed\": 4, \"guys\": 224, \"tuned\": 1, \"connected\": 12, \"providence\": 1, \"scratched\": 2, \"treasure\": 11, \"needed\": 41, \"vanished\": 3, \"family\": 127, \"guardians\": 7, \"die\": 137, \"moment\": 55, \"snitches\": 1, \"stitches\": 1, \"keeping\": 27, \"nerve\": 5, \"secret\": 49, \"anyone\": 111, \"having\": 72, \"passed\": 30, \"havanschlicht\": 1, \"derek\": 9, \"paramspec\": 1, \"chief\": 27, \"already\": 110, \"gotten\": 25, \"drop\": 37, \"gun\": 79, \"lieutenant\": 18, \"smoke\": 17, \"immortal\": 2, \"sent\": 87, \"muhammad\": 32, \"mercy\": 37, \"'alamin\": 2, \"mankind\": 19, \"jinns\": 4, \"exists\": 10, \"particular\": 8, \"alina\": 1, \"alive\": 76, \"freddie\": 2, \"kingsley\": 1, \"clearly\": 26, \"noise\": 14, \"doin'\": 6, \"stinking\": 3, \"varmint\": 1, \"hello\": 115, \"joseph\": 6, \"competition\": 13, \"baby\": 123, \"read\": 80, \"demon\": 8, \"intercepted\": 1, \"waabri\": 1, \"pretty\": 87, \"close\": 84, \"though\": 74, \"copy\": 29, \"position\": 27, \"trust\": 102, \"everything\": 206, \"supposed\": 66, \"covenant\": 5, \"ship\": 36, \"pelican\": 1, \"upon\": 83, \"god's\": 33, \"enemies\": 14, \"mustered\": 1, \"duly\": 1, \"disposed\": 1, \"captain\": 63, \"yet\": 121, \"ability\": 5, \"lie\": 46, \"looking\": 159, \"things\": 211, \"alan\": 8, \"plus\": 13, \"250\": 8, \"dollars\": 21, \"fine\": 181, \"pay\": 74, \"abducted\": 2, \"aliens\": 5, \"cia\": 8, \"or\": 565, \"jail\": 22, \"reza\": 1, \"hassan\": 3, \"territories\": 2, \"they've\": 43, \"informants\": 1, \"every\": 170, \"block\": 6, \"enforcement\": 3, \"organization\": 8, \"name\": 225, \"important\": 44, \"person\": 78, \"universe\": 11, \"put\": 200, \"body\": 73, \"unless\": 34, \"wanted\": 148, \"everybody\": 72, \"fun\": 59, \"custom\": 3, \"winter\": 10, \"summer\": 18, \"journey\": 16, \"holy\": 34, \"trying\": 138, \"romeo\": 5, \"nurse\": 14, \"convenient\": 2, \"wife's\": 4, \"permission\": 17, \"taking\": 75, \"chicken\": 17, \"penis\": 6, \"bring\": 139, \"emma\": 7, \"control\": 69, \"pitch\": 5, \"depends\": 9, \"palms\": 1, \"greased\": 1, \"gather\": 17, \"round\": 21, \"updated\": 3, \"cerveteri\": 1, \"hospitals\": 2, \"happens\": 35, \"drugs\": 16, \"party\": 65, \"arrest\": 21, \"until\": 124, \"big\": 158, \"decision\": 27, \"grind\": 2, \"sizemore\": 1, \"agent\": 48, \"arrival\": 8, \"new\": 199, \"cause\": 35, \"joy\": 11, \"walls\": 12, \"tower\": 12, \"hide\": 36, \"week\": 59, \"natalie\": 3, \"weren't\": 47, \"more\": 457, \"dr\": 58, \"towards\": 21, \"return\": 52, \"thou\": 64, \"revelation\": 8, \"hast\": 5, \"together\": 126, \"remarried\": 1, \"followed\": 22, \"debian\": 2, \"package\": 8, \"search\": 26, \"enough\": 154, \"donna\": 5, \"ouch\": 5, \"molly\": 7, \"morris\": 1, \"fighter\": 8, \"beat\": 39, \"rhonda\": 1, \"plenty\": 11, \"odor\": 2, \"indicates\": 1, \"combination\": 5, \"naphthenic\": 1, \"palmitic\": 1, \"acids\": 1, \"kneel\": 2, \"prayer\": 23, \"'cause\": 69, \"i'd\": 167, \"eating\": 14, \"industrial\": 4, \"park\": 29, \"contact\": 21, \"end\": 124, \"working\": 87, \"firmly\": 5, \"grounded\": 2, \"keys\": 27, \"made\": 189, \"delete\": 5, \"jess\": 4, \"myself\": 69, \"beside\": 5, \"laura\": 1, \"\\u201co\": 5, \"mother\": 131, \"clutch\": 3, \"beard\": 3, \"nor\": 54, \"hair\": 35, \"feared\": 4, \"\\u2018you\": 1, \"caused\": 22, \"division\": 10, \"descendants\": 4, \"israel\": 6, \"\\u2019\\u201d\": 1, \"lizzy\": 2, \"klaus\": 9, \"mikaelson\": 1, \"suck\": 13, \"sounds\": 40, \"dog\": 65, \"tray\": 1, \"cool\": 52, \"number\": 70, \"alissa\": 1, \"heart\": 94, \"rate\": 7, \"110\": 1, \"mom\": 131, \"money\": 139, \"bed\": 42, \"villager\": 1, \"test\": 29, \"clean\": 29, \"ease\": 4, \"meal\": 12, \"brasserie\": 1, \"lipp\": 1, \"water\": 77, \"commander\": 15, \"albeit\": 1, \"fat\": 22, \"hairy\": 5, \"smells\": 9, \"russia\": 4, \"invaded\": 2, \"they'll\": 37, \"pursue\": 3, \"communists\": 1, \"deal\": 83, \"hummingbird\": 2, \"castle\": 9, \"ground\": 39, \"called\": 98, \"drowning\": 4, \"primatech\": 2, \"photo\": 14, \"ops\": 4, \"kformula\": 1, \"formula\": 6, \"further\": 14, \"licinia\": 1, \"seem\": 39, \"senior\": 6, \"thesis\": 1, \"seen\": 130, \"lot\": 151, \"confessed\": 6, \"sins\": 13, \"admitted\": 3, \"guilt\": 10, \"burdens\": 1, \"abdulla\": 1, \"power\": 84, \"2005\": 2, \"death\": 101, \"half\": 54, \"fahad\": 1, \"abdulaziz\": 2, \"succeeded\": 6, \"other\": 238, \"salman\": 2, \"79\": 1, \"thing's\": 5, \"zenith\": 1, \"hong\": 14, \"promise\": 72, \"cloud\": 5, \"address\": 26, \"lucy\": 8, \"desk\": 18, \"message\": 41, \"beep\": 3, \"perfect\": 42, \"example\": 12, \"feels\": 25, \"trailing\": 1, \"backslash\": 1, \"l\": 53, \"press\": 17, \"field\": 23, \"meet\": 128, \"probably\": 75, \"hungry\": 29, \"low\": 28, \"cannot\": 71, \"completed\": 8, \"dialed\": 2, \"carries\": 4, \"weight\": 12, \"passing\": 14, \"continue\": 27, \"hodge\": 1, \"flip\": 3, \"horizontally\": 2, \"gabriel\": 12, \"course\": 143, \"boo\": 5, \"dried\": 4, \"seaweed\": 1, \"nay\": 9, \"raised\": 25, \"unto\": 67, \"himself\": 64, \"exalted\": 10, \"wise\": 27, \"letter\": 18, \"how's\": 47, \"lemme\": 2, \"stainer\": 1, \"might\": 144, \"fax\": 3, \"sheriff\": 14, \"bon\": 7, \"temps\": 1, \"trot\": 1, \"praise\": 12, \"taken\": 65, \"partner\": 13, \"dominion\": 4, \"protector\": 7, \"weakness\": 6, \"glorify\": 3, \"glorification\": 1, \"hefty\": 2, \"smurf\": 1, \"drug\": 26, \"dealing\": 14, \"community\": 15, \"cheney's\": 1, \"link\": 9, \"t\": 38, \"existed\": 1, \"anna\": 8, \"option\": 15, \"sees\": 21, \"walking\": 20, \"repeat\": 16, \"martinelli\": 1, \"enter\": 30, \"peter\": 21, \"whoville\": 1, \"ooped\": 1, \"racket\": 3, \"billy\": 25, \"listen\": 164, \"arrangement\": 4, \"protect\": 51, \"fucked\": 19, \"happened\": 136, \"max\": 18, \"cabe\": 4, \"hero\": 22, \"asked\": 59, \"recall\": 9, \"side\": 83, \"laughing\": 27, \"pungent\": 2, \"beer\": 9, \"tall\": 7, \"thin\": 6, \"famous\": 15, \"raven\": 4, \"winterfell\": 4, \"morning\": 106, \"delores\": 1, \"sense\": 41, \"jump\": 22, \"woods\": 12, \"minding\": 1, \"business\": 65, \"state\": 38, \"art\": 38, \"century\": 11, \"ago\": 108, \"koran\": 3, \"whereby\": 1, \"mountains\": 15, \"motion\": 7, \"cleft\": 1, \"spoken\": 9, \"affair\": 13, \"altogether\": 6, \"deep\": 29, \"knew\": 113, \"minister\": 9, \"lee\": 21, \"issue\": 10, \"joint\": 5, \"statement\": 10, \"president\": 35, \"threatening\": 7, \"military\": 25, \"action\": 15, \"koreans\": 1, \"missile\": 3, \"tests\": 6, \"weapon\": 20, \"hard\": 112, \"bitten\": 3, \"instincts\": 4, \"garth\": 2, \"happen\": 78, \"doctor\": 61, \"karen\": 9, \"alvarado\": 1, \"meantime\": 4, \"english\": 34, \"envoy\": 1, \"needs\": 57, \"detained\": 3, \"questioned\": 9, \"walk\": 65, \"cop\": 19, \"met\": 68, \"favours\": 5, \"ye\": 59, \"deny\": 17, \"forbids\": 3, \"figure\": 35, \"pondus\": 1, \"mission\": 26, \"analyze\": 3, \"vulture\": 3, \"ocean\": 13, \"floor\": 28, \"attached\": 5, \"underwater\": 2, \"fiber\": 3, \"optic\": 1, \"cable\": 5, \"pacific\": 3, \"vactor\": 1, \"spoke\": 14, \"girl\": 170, \"personalities\": 4, \"picture\": 32, \"robbie\": 1, \"album\": 3, \"'what\": 3, \"hearing\": 31, \"sight\": 20, \"seal\": 8, \"you'\": 4, \"plain\": 6, \"verses\": 8, \"besides\": 27, \"mace\": 2, \"charger\": 3, \"cheerleader\": 1, \"pelvis\": 2, \"euer\": 1, \"leiden\": 1, \"wird\": 1, \"bald\": 4, \"vorbei\": 1, \"sein\": 2, \"bruder\": 1, \"mate\": 20, \"getting\": 113, \"trouble\": 54, \"husband\": 46, \"returns\": 3, \"arrietty\": 2, \"killed\": 114, \"murder\": 34, \"warner\": 5, \"morrow\": 2, \"rash\": 2, \"liar\": 12, \"attend\": 6, \"prayers\": 5, \"zakat\": 4, \"obey\": 15, \"messenger\": 46, \"shown\": 11, \"capture\": 7, \"pfft\": 1, \"here's\": 51, \"conquest\": 1, \"khaleesi\": 2, \"baton\": 1, \"rouge\": 1, \"soul\": 45, \"prepared\": 21, \"itself\": 15, \"chance\": 74, \"borrow\": 11, \"moscow\": 5, \"wedding\": 25, \"real\": 121, \"interesting\": 16, \"pleased\": 13, \"give\": 350, \"key\": 40, \"yours\": 58, \"rules\": 20, \"worth\": 41, \"blowing\": 6, \"operational\": 1, \"cover\": 30, \"ball\": 19, \"shelly\": 3, \"bottom\": 11, \"magnify\": 1, \"thy\": 29, \"mighty\": 34, \"snack\": 3, \"shorten\": 1, \"indemnification\": 1, \"injury\": 4, \"simultaneously\": 1, \"shoes\": 18, \"parks\": 2, \"sarah\": 22, \"ooh\": 34, \"merry\": 4, \"christmas\": 17, \"hand\": 94, \"sufficient\": 8, \"vijay\": 1, \"swear\": 37, \"satan\": 10, \"question\": 57, \"admit\": 12, \"righteous\": 21, \"deeds\": 30, \"gardens\": 8, \"underneath\": 9, \"rivers\": 9, \"flow\": 11, \"desires\": 2, \"moved\": 22, \"luke\": 12, \"verily\": 41, \"investigator\": 2, \"sidekick\": 1, \"world's\": 8, \"messed\": 10, \"oppa\": 5, \"wonder\": 18, \"wronged\": 6, \"least\": 62, \"compensated\": 2, \"except\": 67, \"lug\": 2, \"nuts\": 5, \"box\": 32, \"aw\": 18, \"johnny\": 17, \"check\": 84, \"none\": 52, \"smell\": 31, \"running\": 60, \"veins\": 2, \"'files\": 1, \"patients\": 7, \"transferred\": 6, \"facility'\": 1, \"'have\": 2, \"sent'\": 1, \"'to\": 3, \"river\": 15, \"hill\": 14, \"davis\": 3, \"center\": 14, \"'\": 77, \"sweetie\": 14, \"became\": 24, \"embroiled\": 1, \"creature\": 3, \"rich\": 19, \"20\": 27, \"fool\": 25, \"job\": 131, \"picking\": 11, \"college\": 25, \"gate\": 18, \"expect\": 34, \"dc\": 4, \"agree\": 22, \"penalty\": 6, \"calm\": 37, \"rat\": 8, \"appears\": 5, \"boy's\": 12, \"halt\": 6, \"charm\": 5, \"seduce\": 2, \"screw\": 15, \"ransack\": 2, \"hotel\": 28, \"room\": 112, \"dumb\": 11, \"quincy\": 1, \"remain\": 13, \"form\": 10, \"loop\": 4, \"neighbor's\": 1, \"barking\": 6, \"i'msorry\": 1, \"each\": 84, \"successful\": 6, \"fleet\": 8, \"calley\": 1, \"helped\": 17, \"fitzsimmons\": 1, \"recovery\": 1, \"terrific\": 5, \"plan\": 63, \"tuesday\": 6, \"foreseeable\": 1, \"there\\u00b4s\": 1, \"har\": 2, \"wine\": 17, \"upsetting\": 3, \"care\": 148, \"storm\": 17, \"goddamn\": 22, \"light\": 59, \"loyalty\": 10, \"whoo\": 17, \"hoo\": 5, \"qa\": 1, \"sharon\": 1, \"lay\": 18, \"member\": 18, \"arm\": 20, \"contents\": 6, \"sealed\": 3, \"envelope\": 1, \"poke\": 3, \"facebook\": 4, \"jerry\": 6, \"transfer\": 11, \"recruited\": 1, \"ding\": 8, \"dong\": 11, \"bitches\": 6, \"lad\": 5, \"frog\": 3, \"sparrow\": 4, \"carp\": 1, \"eels\": 1, \"catfish\": 3, \"whelks\": 1, \"duck\": 5, \"partridge\": 3, \"earthworms\": 1, \"words\": 39, \"gift\": 29, \"sack\": 6, \"between\": 84, \"parting\": 1, \"thee\": 27, \"horse\": 19, \"whose\": 26, \"royal\": 17, \"crest\": 3, \"nah\": 10, \"shouldn't\": 27, \"teaching\": 6, \"kiran\": 1, \"afternoon\": 18, \"hedar\": 1, \"napoleon\": 4, \"attracted\": 3, \"allison\": 2, \"kara\": 5, \"special\": 51, \"aryan\": 1, \"pride\": 12, \"hope\": 99, \"thousands\": 11, \"dracula\": 1, \"moving\": 48, \"female\": 20, \"lead\": 36, \"bite\": 12, \"rely\": 3, \"bsed\": 1, \"bser\": 1, \"erica\": 2, \"telling\": 57, \"husky\": 1, \"cat\": 18, \"line\": 51, \"fan\": 12, \"evo\": 1, \"rest\": 56, \"simple\": 28, \"stiles\": 5, \"lord's\": 3, \"wonders\": 3, \"sousuke\": 1, \"where's\": 73, \"sin\": 21, \"kevin\": 11, \"honor\": 31, \"mustn't\": 7, \"emmett\": 1, \"disturbance\": 3, \"subject\": 12, \"immediate\": 7, \"transit\": 3, \"takes\": 43, \"discipline\": 4, \"whatsoever\": 14, \"detain\": 2, \"saying\": 117, \"bottoms\": 5, \"forgive\": 38, \"unbelievers\": 19, \"paid\": 26, \"dwyer\": 1, \"caspere\": 1, \"suitcase\": 3, \"pad\": 3, \"county\": 9, \"john\": 67, \"heirlooms\": 1, \"unh\": 3, \"scream\": 8, \"michael's\": 3, \"murderer\": 11, \"sara\": 19, \"teleport\": 2, \"audience\": 6, \"information\": 31, \"comes\": 61, \"show\": 138, \"eat\": 99, \"insured\": 3, \"participation\": 1, \"actual\": 10, \"investigating\": 3, \"3\": 48, \"2\": 55, \"ninth\": 4, \"jonathan\": 7, \"hear\": 178, \"rejected\": 15, \"amnesty\": 1, \"dude\": 47, \"truth\": 117, \"missions\": 3, \"closely\": 8, \"associated\": 4, \"judge\": 18, \"resurrection\": 11, \"allow\": 26, \"gain\": 5, \"advantage\": 11, \"believers\": 30, \"drink\": 70, \"neutral\": 1, \"eh\": 21, \"wondering\": 11, \"car\": 129, \"tonight\": 94, \"fired\": 13, \"empty\": 19, \"pockets\": 4, \"affirmative\": 3, \"n'est\": 1, \"pas\": 2, \"powerful\": 27, \"vulnerable\": 5, \"few\": 91, \"sleeve\": 4, \"mad\": 33, \"grimes\": 1, \"interview\": 17, \"went\": 120, \"hardest\": 5, \"lesson\": 12, \"cold\": 38, \"rifle\": 5, \"died\": 65, \"weeks\": 37, \"hospital\": 39, \"four\": 79, \"devil\": 10, \"maxine\": 1, \"seagrave\": 1, \"ask\": 163, \"thao\": 1, \"source\": 12, \"header\": 1, \"headings\": 1, \"remind\": 8, \"almighty\": 7, \"treble\": 1, \"clef\": 1, \"uniter\": 1, \"glee\": 2, \"clubs\": 7, \"road\": 40, \"fit\": 21, \"shine\": 6, \"drums\": 4, \"kettledrums\": 1, \"huge\": 15, \"buy\": 54, \"dale\": 5, \"worst\": 19, \"seemed\": 15, \"recruit\": 7, \"program\": 11, \"detached\": 2, \"delicious\": 6, \"alakay\": 1, \"closet\": 5, \"facing\": 4, \"torment\": 16, \"found\": 160, \"el\": 12, \"lobo\": 1, \"solitario\": 1, \"exactly\": 76, \"sing\": 25, \"basketball\": 4, \"player\": 9, \"bet\": 35, \"earful\": 1, \"gave\": 96, \"poor\": 42, \"martos\": 1, \"cook\": 13, \"pretend\": 13, \"lucky\": 45, \"class\": 30, \"superhot\": 1, \"girlfriend\": 21, \"perfectly\": 9, \"proportioned\": 1, \"ass\": 85, \"breast\": 3, \"ratio\": 2, \"furious\": 3, \"sal\": 2, \"anywhere\": 28, \"bernard\": 5, \"told\": 218, \"quick\": 30, \"anyway\": 58, \"revealed\": 23, \"faults\": 1, \"condoned\": 1, \"improved\": 2, \"vanessa\": 3, \"manfretti\": 1, \"parker\": 6, \"how'd\": 23, \"changed\": 40, \"wage\": 4, \"worlds\": 9, \"georgie\": 1, \"dares\": 1, \"invade\": 2, \"geese\": 3, \"dreaming\": 5, \"dogs\": 19, \"samples\": 2, \"fireman\": 1, \"nick\": 29, \"tv\": 19, \"fell\": 23, \"fight\": 93, \"haven't\": 93, \"theodore\": 2, \"hogwarts\": 2, \"pump\": 3, \"dump\": 9, \"fame\": 1, \"glory\": 12, \"blew\": 9, \"six\": 46, \"taliban\": 1, \"pakistan\": 3, \"pessimism\": 1, \"infectious\": 1, \"matter\": 98, \"edmure\": 1, \"stefan\": 7, \"articles\": 1, \"women\": 45, \"35\": 8, \"pregnant\": 16, \"crap\": 24, \"mary\": 25, \"prayed\": 2, \"'o\": 1, \"repast\": 1, \"festival\": 3, \"worried\": 35, \"fate\": 16, \"patterson\": 2, \"wind\": 25, \"import\": 4, \"snippets\": 2, \"database\": 3, \"where'd\": 19, \"gentleman\": 9, \"betrays\": 2, \"companions\": 4, \"arms\": 21, \"cu\": 1, \"taste\": 26, \"steel\": 5, \"grace\": 26, \"pulled\": 13, \"bike\": 6, \"parked\": 2, \"couple\": 67, \"ready\": 109, \"stopped\": 20, \"coach\": 14, \"sylvester\": 1, \"surgery\": 7, \"failing\": 2, \"high\": 63, \"computer\": 14, \"homework\": 11, \"greatest\": 18, \"toy\": 3, \"woman\": 108, \"stone\": 15, \"sound\": 35, \"zeniba's\": 1, \"sire\": 9, \"worked\": 26, \"stephen\": 3, \"mmm\": 32, \"pants\": 12, \"pressed\": 1, \"leg\": 16, \"time's\": 4, \"handsome\": 8, \"entertainment's\": 1, \"astray\": 13, \"cursed\": 6, \"tongue\": 24, \"david\": 39, \"rebelled\": 2, \"transgress\": 2, \"display\": 10, \"photos\": 8, \"imported\": 1, \"paradise\": 10, \"arrived\": 12, \"federico\": 1, \"bahamontes\": 1, \"winning\": 7, \"tour\": 7, \"de\": 14, \"'59\": 1, \"purpose\": 12, \"uncle\": 41, \"evidence\": 28, \"uhh\": 5, \"cathedral\": 3, \"saint\": 7, \"divine\": 4, \"must\": 219, \"kim\": 12, \"mommy\": 15, \"conversation\": 20, \"trip\": 20, \"teacher\": 19, \"lena\": 1, \"hostages\": 5, \"interviewed\": 1, \"danny\": 23, \"moss\": 2, \"sai\": 1, \"hud\": 1, \"abandon\": 4, \"gods\": 18, \"hernandez\": 1, \"andrew\": 4, \"gringos\": 1, \"minutes\": 76, \"briefing\": 1, \"deputy\": 8, \"prime\": 4, \"suffer\": 12, \"injustice\": 4, \"rewarded\": 3, \"according\": 20, \"owed\": 2, \"difficult\": 27, \"reward\": 19, \"uninterrupted\": 1, \"aaah\": 2, \"extra\": 18, \"gotcha\": 5, \"married\": 42, \"pining\": 1, \"history\": 25, \"amusing\": 3, \"such\": 105, \"garden\": 12, \"bondmen\": 5, \"inherit\": 4, \"fearing\": 6, \"chapter\": 5, \"19\": 4, \"positive\": 8, \"blessed\": 9, \"scripture\": 6, \"receive\": 11, \"destroyed\": 21, \"doc\": 7, \"scientist\": 7, \"hyah\": 2, \"labor\": 5, \"days\": 111, \"repay\": 2, \"disputes\": 2, \"\\u201ccome\": 2, \"ourselves\": 17, \"yourselves\": 22, \"invoke\": 1, \"god\\u2019s\": 4, \"curse\": 13, \"liars\": 6, \"stole\": 13, \"palace\": 13, \"responsibility\": 12, \"wet\": 16, \"adult\": 6, \"anymore\": 71, \"tied\": 10, \"aquarius\": 2, \"houston\": 4, \"postmen\": 1, \"village\": 27, \"open\": 113, \"ignoring\": 3, \"10\": 56, \"stabbed\": 6, \"california\": 7, \"james\": 22, \"lisa\": 9, \"gas\": 21, \"pipe\": 6, \"bear\": 31, \"queen\": 29, \"margaery\": 1, \"walked\": 16, \"leaving\": 49, \"personally\": 6, \"hadn't\": 8, \"single\": 36, \"accident\": 28, \"minute\": 57, \"brothers\": 22, \"certainly\": 37, \"above\": 27, \"guilty\": 13, \"miraculous\": 1, \"bitch\": 56, \"sad\": 20, \"june's\": 1, \"heath\": 1, \"obedience\": 3, \"submissive\": 5, \"requires\": 11, \"jealousy\": 4, \"vpn\": 1, \"gateway\": 3, \"evils\": 2, \"earned\": 10, \"visited\": 4, \"wrongdoers\": 5, \"earn\": 12, \"frustrate\": 2, \"pit\": 6, \"bosses\": 3, \"1230\": 1, \"scirocco\": 1, \"googled\": 1, \"modern\": 4, \"poetry\": 1, \"impress\": 7, \"girls\": 52, \"transgresses\": 1, \"painful\": 13, \"punishment\": 40, \"editor\": 8, \"view\": 8, \"settings\": 2, \"harvey\": 7, \"dent\": 2, \"jenny\": 11, \"figured\": 21, \"king's\": 7, \"ransom\": 8, \"queen's\": 2, \"choose\": 28, \"600\": 2, \"permanent\": 4, \"hurts\": 16, \"deciding\": 4, \"demand\": 6, \"throw\": 40, \"nipples\": 2, \"sensitive\": 7, \"beloved\": 7, \"ambering\": 1, \"blown\": 6, \"likes\": 21, \"pale\": 4, \"imagination\": 8, \"mrs\": 55, \"hudson\": 2, \"elegantly\": 1, \"victoria\": 5, \"\\u2018o\": 1, \"moses\": 34, \"prompted\": 2, \"hasten\": 2, \"\\u2019\": 21, \"nephew\": 4, \"nervous\": 20, \"isaac\": 6, \"weirdo\": 3, \"science\": 18, \"city\": 81, \"guards\": 11, \"silly\": 6, \"outrageous\": 4, \"gross\": 3, \"concrete\": 2, \"farmer\": 5, \"plays\": 9, \"cello\": 1, \"ironic\": 3, \"\\u00b6\": 20, \"w't\": 1, \"snow\": 17, \"africa\": 7, \"christmastime\": 1, \"waj\": 1, \"lock\": 22, \"chocolate\": 10, \"voices\": 6, \"whispering\": 3, \"threats\": 9, \"darkness\": 11, \"decay\": 2, \"ghost\": 23, \"sutler's\": 1, \"slade\": 3, \"trained\": 8, \"killer\": 23, \"injected\": 4, \"steve\": 16, \"uhm\": 1, \"familiar\": 9, \"step\": 41, \"caesar\": 8, \"wherever\": 10, \"blushing\": 1, \"bride\": 9, \"chlo\": 1, \"relative\": 4, \"command\": 28, \"intends\": 2, \"says\": 88, \"vincent\": 6, \"fogg\": 1, \"raines\": 1, \"thanks\": 133, \"humor\": 5, \"sorrow\": 4, \"either\": 51, \"incorrigible\": 1, \"china\": 7, \"month\": 30, \"concern\": 10, \"tight\": 14, \"90\": 7, \"vaccine\": 2, \"thomas\": 9, \"32\": 2, \"regret\": 11, \"faith\": 38, \"blinded\": 1, \"absurd\": 3, \"allows\": 2, \"disable\": 4, \"focus\": 19, \"drawing\": 3, \"primary\": 3, \"create\": 27, \"screenshots\": 1, \"documentation\": 1, \"sd\": 1, \"6\": 27, \"wha\": 5, \"talked\": 26, \"despicable\": 1, \"shot\": 65, \"christian's\": 1, \"schedule\": 6, \"tragedy\": 4, \"officer\": 26, \"charges\": 10, \"aren't\": 63, \"vince\": 4, \"quit\": 21, \"nonsense\": 10, \"magic\": 27, \"trick\": 18, \"consists\": 1, \"acts\": 4, \"inspired\": 4, \"unfaithful\": 2, \"apostle\": 11, \"trusts\": 5, \"glass\": 12, \"slowly\": 12, \"relationship\": 23, \"improve\": 3, \"cornelius\": 1, \"holiday\": 8, \"fitz\": 5, \"corset\": 1, \"wanting\": 9, \"haggis\": 1, \"bites\": 2, \"betrayed\": 7, \"begging\": 6, \"planning\": 19, \"suspension\": 2, \"inhibited\": 1, \"risks\": 5, \"pandemic\": 1, \"daughter\": 66, \"he'll\": 45, \"bullets\": 13, \"laced\": 2, \"curare\": 2, \"unhappy\": 1, \"abraham\": 13, \"nation\": 14, \"'i\": 5, \"worship\": 27, \"wukong\": 2, \"majesty\": 16, \"jewish\": 4, \"b\": 24, \"activated\": 2, \"childish\": 2, \"reflects\": 4, \"attitude\": 8, \"c\": 26, \"asia\": 6, \"irkutsk\": 1, \"scored\": 6, \"d\": 52, \"spore\": 1, \"mucus\": 1, \"lyndi\": 1, \"evans'\": 1, \"'do\": 1, \"treasury\": 1, \"charles\": 7, \"gaulle\": 2, \"christina\": 4, \"shame\": 16, \"shadows\": 3, \"pleasure\": 21, \"gerry\": 2, \"abby\": 6, \"seat\": 26, \"samiri\": 2, \"officials\": 3, \"generals\": 1, \"decree\": 6, \"yan\": 2, \"feier\": 1, \"abdicated\": 1, \"gus\": 2, \"jim\": 20, \"ruined\": 7, \"somethin'\": 4, \"spirits\": 8, \"tent\": 4, \"gehenna\": 1, \"awaits\": 3, \"whosoever\": 7, \"sinner\": 2, \"neither\": 29, \"attempt\": 8, \"watching\": 47, \"lex\": 6, \"pack\": 10, \"bags\": 5, \"sizzle\": 1, \"acid\": 1, \"pour\": 8, \"chest\": 9, \"luc\": 2, \"nelson\": 3, \"griffith\": 5, \"horses\": 11, \"prince\": 27, \"cassim\": 1, \"arjun\": 2, \"vice\": 11, \"alright\": 44, \"gathered\": 7, \"mark\": 21, \"retirement\": 4, \"gordon\": 5, \"providers\": 1, \"yo\": 26, \"joining\": 6, \"lipstick\": 2, \"far\": 89, \"staying\": 20, \"likely\": 11, \"develop\": 6, \"weapons\": 26, \"basis\": 3, \"4000\": 1, \"tons\": 7, \"force\": 32, \"increase\": 9, \"toxicity\": 1, \"failure\": 13, \"defense\": 11, \"latest\": 8, \"type\": 22, \"chemical\": 4, \"bombs\": 3, \"movement\": 10, \"began\": 12, \"months\": 43, \"scientists\": 4, \"play\": 81, \"funke\": 2, \"correct\": 10, \"allan\": 2, \"la\": 27, \"di\": 5, \"da\": 15, \"aware\": 26, \"provisions\": 1, \"spouses\": 1, \"beware\": 4, \"lucas\": 7, \"answer\": 50, \"greeting\": 4, \"kinder\": 1, \"mason\": 4, \"thigh\": 1, \"league\": 11, \"assassins\": 3, \"however\": 18, \"twisted\": 3, \"aims\": 2, \"believes\": 9, \"deeply\": 4, \"code\": 35, \"badge\": 3, \"kip\": 1, \"eugh\": 1, \"jack\": 51, \"discharged\": 3, \"scorpion\": 1, \"unlettered\": 1, \"recites\": 1, \"revelations\": 11, \"purifies\": 1, \"teaches\": 1, \"book\": 85, \"wisdom\": 11, \"formerly\": 3, \"misguided\": 1, \"bertier\": 1, \"reside\": 1, \"spend\": 27, \"erasing\": 1, \"difference\": 31, \"try\": 135, \"fact\": 45, \"recognize\": 17, \"bird\": 16, \"its\": 84, \"song\": 32, \"pulse\": 4, \"stock\": 5, \"\\u201cdeliver\": 1, \"allah's\": 13, \"servants\": 19, \"\\u2018we\": 1, \"king\\u2019s\": 1, \"goblet\": 1, \"\\u2018whoever\": 1, \"brings\": 14, \"camel\": 6, \"load\": 6, \"grain\": 4, \"steward\": 2, \"\\u2018i\": 5, \"guarantee\": 6, \"ollie's\": 1, \"professional\": 10, \"dig\": 11, \"point\": 71, \"didst\": 4, \"disobey\": 1, \"commandment\": 1, \"negotiating\": 2, \"pre\": 3, \"nup\": 1, \"price\": 13, \"impressive\": 8, \"honest\": 23, \"jokes\": 3, \"sanctified\": 1, \"buddy\": 47, \"millions\": 8, \"toys\": 6, \"fooled\": 7, \"cheering\": 8, \"madiba\": 1, \"hunting\": 12, \"black\": 48, \"dwarf\": 4, \"northern\": 4, \"showing\": 10, \"goddard\": 1, \"slower\": 2, \"girlfriend's\": 2, \"doyle\": 2, \"louis\": 10, \"150\": 8, \"000\": 44, \"steam\": 3, \"liquid\": 3, \"metal\": 8, \"status\": 10, \"tackled\": 1, \"lateral\": 1, \"nearest\": 5, \"milk\": 15, \"shake\": 15, \"brain\": 22, \"freeze\": 14, \"fortran\": 2, \"compiler\": 3, \"flags\": 2, \"warned\": 9, \"raul\": 3, \"witnesses\": 10, \"grandpa\": 16, \"recorded\": 4, \"sa\": 3, \"vannah\": 1, \"counts\": 6, \"keeps\": 13, \"counting\": 6, \"rad\": 1, \"matt\": 19, \"putting\": 25, \"fifty\": 12, \"bucks\": 18, \"stupid\": 44, \"bastard\": 27, \"literally\": 7, \"irs\": 2, \"cent\": 6, \"filming\": 4, \"answer's\": 3, \"couldst\": 1, \"angels\": 13, \"disbelieve\": 14, \"smiting\": 1, \"faces\": 14, \"backs\": 11, \"burning\": 7, \"persecution\": 3, \"religion\": 17, \"desist\": 5, \"hostility\": 3, \"oppressors\": 2, \"list\": 35, \"potential\": 6, \"cabinet\": 2, \"choices\": 4, \"retreat\": 6, \"mocked\": 3, \"laughed\": 2, \"forgot\": 21, \"manage\": 11, \"spared\": 3, \"reached\": 13, \"broken\": 26, \"spreads\": 3, \"rotten\": 7, \"ruins\": 4, \"van\": 17, \"shh\": 36, \"jaws\": 2, \"odd\": 8, \"shape\": 8, \"avail\": 8, \"bermuda\": 2, \"successors\": 1, \"aah\": 20, \"rick\": 15, \"letters\": 6, \"encompassed\": 1, \"tauriel\": 1, \"alfred\": 3, \"suicide\": 7, \"kit\": 6, \"shades\": 2, \"bunches\": 1, \"fruit\": 9, \"humility\": 2, \"jill\": 6, \"million\": 53, \"victimize\": 2, \"eidetic\": 2, \"memory\": 20, \"write\": 43, \"120\": 2, \"au\": 1, \"revoir\": 1, \"wittle\": 1, \"fry\": 1, \"zhao\": 1, \"launched\": 2, \"rally\": 5, \"verdant\": 1, \"zombie\": 10, \"selkie\": 2, \"patient\": 22, \"vowels\": 1, \"mirakuru\": 2, \"disc\": 8, \"intended\": 4, \"forth\": 29, \"'stay\": 1, \"back'\": 1, \"answered\": 8, \"overconfident\": 1, \"paint\": 10, \"f\\u00fchrer\": 4, \"plans\": 17, \"berlin\": 7, \"folks\": 12, \"stuff\": 63, \"baggie\": 1, \"habitable\": 1, \"valleys\": 4, \"dales\": 1, \"placed\": 4, \"firm\": 9, \"stabilisers\": 1, \"kept\": 34, \"barrier\": 3, \"bodies\": 18, \"nailed\": 1, \"joking\": 6, \"ned\": 6, \"loved\": 27, \"orders\": 17, \"granted\": 10, \"reminder\": 7, \"understanding\": 8, \"erase\": 1, \"phil\": 13, \"afford\": 17, \"catch\": 44, \"ghosts\": 7, \"fabio\": 1, \"dean\": 24, \"mistake\": 35, \"cares\": 10, \"stubborn\": 3, \"peace\": 31, \"dealt\": 4, \"'ad\": 2, \"loaded\": 6, \"brick\": 8, \"forensic\": 3, \"team\": 63, \"brush\": 2, \"fingerprints\": 2, \"shifting\": 2, \"diamond\": 2, \"boat\": 34, \"chhote\": 1, \"financial\": 6, \"schemes\": 1, \"mosques\": 1, \"maintained\": 1, \"salat\": 2, \"iqamat\": 1, \"fear\": 62, \"expected\": 11, \"guidance\": 20, \"spent\": 23, \"war\": 55, \"austria\": 1, \"wide\": 13, \"relate\": 3, \"youths\": 3, \"believed\": 25, \"increased\": 5, \"queue\": 1, \"forget\": 57, \"batting\": 1, \"rare\": 7, \"scrambled\": 1, \"freak\": 13, \"satisfied\": 3, \"encompasses\": 1, \"facial\": 4, \"similarities\": 2, \"skeletal\": 1, \"muscle\": 3, \"structure\": 2, \"sexy\": 12, \"assuredly\": 1, \"knowest\": 3, \"daughters\": 13, \"boov\": 2, \"humans\": 18, \"virgin\": 6, \"covers\": 7, \"blind\": 25, \"roger\": 18, \"skycaptain\": 1, \"rosie\": 4, \"nearly\": 11, \"unforgivable\": 2, \"lapse\": 1, \"cleric\": 1, \"dying\": 20, \"coughing\": 4, \"panic\": 3, \"pays\": 5, \"danger\": 16, \"zaqqum\": 1, \"tree\": 32, \"harm\": 15, \"chances\": 6, \"seriously\": 41, \"jung\": 10, \"woo\": 11, \"sung\": 3, \"secrets\": 14, \"spying\": 7, \"corsicans\": 1, \"secretary\": 8, \"started\": 59, \"teasing\": 2, \"dark\": 32, \"fred\": 11, \"safety\": 14, \"everyone\": 101, \"funny\": 57, \"noah\": 11, \"everlasting\": 7, \"landing\": 8, \"details\": 11, \"blur\": 1, \"id\": 11, \"tommy\": 15, \"oliver\": 12, \"alisa\": 1, \"virgil\": 2, \"picturesque\": 1, \"backdrop\": 1, \"fifteen\": 7, \"someone's\": 14, \"protecting\": 10, \"controlling\": 5, \"kingdom\": 13, \"bestows\": 1, \"grateful\": 6, \"explain\": 36, \"whom\": 66, \"gracious\": 7, \"fulfilled\": 6, \"compared\": 8, \"allowed\": 17, \"enjoy\": 33, \"worldly\": 3, \"awhile\": 3, \"accounting\": 1, \"eventually\": 16, \"dreams\": 16, \"wesley\": 2, \"sighs\": 15, \"till\": 45, \"consumed\": 5, \"perish\": 5, \"abundance\": 2, \"detective\": 19, \"kassel\": 1, \"training\": 18, \"wheels\": 5, \"subset\": 1, \"encodings\": 2, \"presented\": 4, \"encoding\": 3, \"submenu\": 1, \"appear\": 4, \"current\": 13, \"locale\": 1, \"gypsy\": 2, \"toe\": 3, \"apologies\": 9, \"agreement\": 5, \"avoiding\": 1, \"concerning\": 14, \"dinner\": 39, \"invited\": 12, \"bill\": 22, \"explosives\": 5, \"protocol\": 10, \"wasn't\": 129, \"birthday\": 28, \"shawn\": 1, \"dry\": 18, \"banks\": 2, \"built\": 17, \"unthemed\": 1, \"style\": 17, \"similar\": 4, \"plastik\": 1, \"kde3\": 1, \"object\": 6, \"breakfast\": 18, \"rocky\": 6, \"lockdown\": 1, \"kirkpatrick's\": 1, \"earlier\": 22, \"teaser\": 1, \"moron\": 4, \"pollution\": 1, \"environment\": 4, \"pull\": 59, \"tina\": 5, \"miguel\": 3, \"15\": 27, \"giant\": 11, \"awful\": 20, \"overtook\": 3, \"hour\": 37, \"belong\": 24, \"doom\": 2, \"winking\": 1, \"eye\": 33, \"less\": 45, \"wert\": 1, \"witherward\": 1, \"deviating\": 1, \"drive\": 38, \"directory\": 8, \"phones\": 10, \"aboard\": 9, \"cling\": 1, \"heavily\": 3, \"senator\": 9, \"useless\": 5, \"also\": 97, \"india\": 14, \"miles\": 26, \"chambers\": 5, \"dynamics\": 1, \"confirm\": 7, \"walkway\": 1, \"retraction\": 1, \"comb\": 1, \"y'all\": 14, \"hush\": 5, \"stories\": 25, \"zero\": 16, \"jt\": 1, \"forbes\": 1, \"families\": 12, \"rewards\": 4, \"charitable\": 3, \"ullman\": 1, \"reach\": 19, \"since\": 110, \"grade\": 14, \"ruthless\": 5, \"humanity\": 6, \"dick\": 15, \"rejects\": 2, \"books\": 21, \"messengers\": 7, \"error\": 17, \"geez\": 3, \"access\": 21, \"cpu\": 3, \"nine\": 17, \"written\": 9, \"pick\": 56, \"report\": 35, \"meetings\": 2, \"council\": 7, \"worse\": 34, \"elmont\": 1, \"survived\": 6, \"wicke\": 1, \"born\": 23, \"bred\": 3, \"maria\": 5, \"guides\": 7, \"wills\": 5, \"host\": 5, \"https\": 1, \"requests\": 2, \"sweetheart\": 19, \"fungus\": 1, \"condition\": 15, \"strong\": 36, \"severe\": 7, \"retribution\": 6, \"federal\": 9, \"marshals\": 2, \"white\": 40, \"boring\": 7, \"produced\": 4, \"grow\": 22, \"tan\": 5, \"spray\": 4, \"everything's\": 13, \"forgotten\": 12, \"punished\": 2, \"cap\": 4, \"maggie\": 9, \"assume\": 11, \"bode\": 1, \"susan's\": 1, \"rescue\": 14, \"goodbye\": 21, \"embedded\": 2, \"allergies\": 1, \"eurotrash\": 1, \"heroin\": 1, \"chic\": 1, \"disgusting\": 7, \"jimmy\": 20, \"coogan\": 1, \"cartel's\": 1, \"absolute\": 8, \"bounties\": 3, \"whomever\": 4, \"reduces\": 1, \"richie\": 4, \"useful\": 13, \"teeth\": 12, \"ferocious\": 1, \"winds\": 4, \"roaring\": 4, \"past\": 51, \"peaks\": 1, \"cracking\": 4, \"growth\": 6, \"dahlia\": 3, \"reject\": 10, \"waldo\": 1, \"w\": 6, \"\\u2013there\": 1, \"stones\": 7, \"locked\": 17, \"pantry\": 2, \"secure\": 14, \"professor\": 22, \"handler\": 1, \"url\": 4, \"scheme\": 5, \"sequels\": 1, \"remakes\": 1, \"spoofs\": 1, \"stations\": 4, \"amena\": 1, \"country\": 47, \"owns\": 7, \"sovereign\": 1, \"rights\": 12, \"singapore\": 3, \"mashi\": 1, \"burrito\": 2, \"definitely\": 33, \"male\": 12, \"futurist\": 1, \"stark\": 5, \"expecting\": 8, \"release\": 16, \"bail\": 1, \"yup\": 4, \"lift\": 11, \"sorrows\": 3, \"covereth\": 1, \"beareth\": 2, \"burthen\": 1, \"fareth\": 1, \"groweth\": 1, \"heavy\": 23, \"twain\": 6, \"vouchsafest\": 1, \"goodly\": 1, \"child\": 69, \"thankful\": 7, \"ja\": 7, \"signs\": 42, \"enduring\": 1, \"chill\": 8, \"impossible\": 24, \"sweet\": 36, \"sooner\": 6, \"closer\": 17, \"gnome\": 3, \"contacts\": 3, \"truck\": 28, \"yell\": 5, \"mouth\": 42, \"wilson\": 5, \"surveillance\": 10, \"they'd\": 13, \"effected\": 1, \"kidnapping\": 4, \"rathe's\": 1, \"elizabeth\": 6, \"complain\": 4, \"path\": 37, \"sid\": 4, \"gabe\": 3, \"studying\": 3, \"chomping\": 1, \"jane\": 25, \"colder\": 2, \"motherfucker\": 23, \"downloaded\": 1, \"batcave\": 1, \"tough\": 20, \"engineer\": 4, \"bollocks\": 1, \"coin\": 8, \"fought\": 10, \"william\": 12, \"pure\": 13, \"cunning\": 2, \"apologise\": 2, \"goddamnit\": 2, \"miracle\": 9, \"bnc\": 2, \"situation\": 25, \"declared\": 6, \"dream\": 43, \"beauty\": 14, \"blackwood\": 1, \"somebody\": 56, \"older\": 12, \"generation\": 10, \"obviously\": 23, \"diego\": 3, \"tens\": 3, \"dennis\": 7, \"distracted\": 3, \"clank\": 2, \"roaming\": 1, \"camera\": 23, \"dunham\": 4, \"brooklyn\": 2, \"ridiculous\": 10, \"share\": 16, \"waste\": 15, \"gladly\": 2, \"hall\": 16, \"mine\": 63, \"considering\": 4, \"reacher\": 1, \"pat\": 6, \"neptune\": 1, \"hours\": 51, \"singh\": 6, \"saab\": 1, \"accuse\": 4, \"accused\": 7, \"proofs\": 4, \"psalms\": 2, \"illuminating\": 1, \"quran\": 10, \"e\": 43, \"laws\": 10, \"evidences\": 2, \"'my\": 2, \"merciful\": 23, \"\\u2014\": 3, \"prayerful\": 1, \"grease\": 2, \"extends\": 3, \"provision\": 8, \"constricts\": 1, \"phone\": 87, \"travels\": 5, \"shoot\": 48, \"chopped\": 3, \"missing\": 41, \"andre\": 4, \"dave\": 11, \"row\": 9, \"5\": 35, \"sublime\": 4, \"poetic\": 1, \"genius\": 13, \"clever\": 10, \"phrase\": 2, \"nightmare\": 9, \"se\\u00f1or\": 3, \"vasquez\": 2, \"brock\": 2, \"whether\": 32, \"word\": 99, \"publish\": 2, \"booth\": 3, \"ray\": 17, \"acting\": 9, \"united\": 12, \"states\": 13, \"mouths\": 3, \"feed\": 17, \"obfuscate\": 1, \"henry\": 20, \"molten\": 1, \"brass\": 3, \"adam\": 13, \"evan\": 3, \"creature's\": 1, \"searching\": 13, \"merely\": 7, \"requesting\": 4, \"conform\": 2, \"prescribed\": 7, \"disciplinary\": 1, \"practices\": 1, \"smart\": 34, \"years\": 203, \"bryson\": 1, \"knife\": 25, \"papa\": 25, \"asleep\": 17, \"lovers\": 4, \"lane\": 10, \"alizeh\": 1, \"priest\": 6, \"temple\": 7, \"toggle\": 2, \"fold\": 4, \"brazil\": 3, \"lo\": 17, \"rebel\": 3, \"periods\": 2, \"memories\": 10, \"judgmental\": 1, \"hypocrisy\": 1, \"rubbing\": 4, \"meaning\": 16, \"ist\": 1, \"gut\": 4, \"kettle's\": 1, \"boiled\": 2, \"extraordinary\": 4, \"matters\": 19, \"impresses\": 1, \"arrows\": 3, \"gentlemen\": 43, \"linger\": 1, \"rule\": 15, \"name's\": 15, \"joe\": 18, \"outta\": 14, \"saved\": 43, \"wonderful\": 20, \"ohh\": 9, \"grumpy\": 3, \"tea\": 18, \"sustenance\": 2, \"known\": 40, \"grace's\": 2, \"dollhouse\": 2, \"entire\": 44, \"investigation\": 12, \"file\": 49, \"palpatine\": 1, \"sinks\": 3, \"solitude\": 2, \"add\": 11, \"hopes\": 5, \"health\": 11, \"benefits\": 4, \"expire\": 1, \"execution\": 3, \"jumping\": 6, \"conclusions\": 1, \"accepted\": 12, \"\\u2013\": 29, \"relieve\": 3, \"spot\": 11, \"jeevesy\": 1, \"wench\": 4, \"aggy\": 1, \"short\": 23, \"danvers\": 2, \"sold\": 19, \"ownselves\": 2, \"grudging\": 2, \"reveal\": 10, \"slaves\": 8, \"congrats\": 4, \"nasty\": 2, \"highness\": 11, \"attention\": 22, \"units\": 15, \"civil\": 5, \"unrest\": 2, \"brewing\": 2, \"disappointing\": 1, \"sixth\": 4, \"philosophers\": 1, \"precision\": 4, \"commitment\": 4, \"sacrifice\": 16, \"leading\": 12, \"discovery\": 4, \"pray\": 8, \"forgiveness\": 9, \"aside\": 10, \"heads\": 20, \"wouldst\": 1, \"turning\": 15, \"arrogance\": 5, \"melted\": 1, \"jon\": 7, \"remarkable\": 6, \"sweating\": 4, \"select\": 7, \"negative\": 7, \"positioned\": 2, \"affects\": 2, \"monetary\": 2, \"values\": 1, \"handle\": 39, \"charlie\": 33, \"nada\": 1, \"werewolf\": 6, \"tailoring\": 1, \"tennis\": 4, \"blamed\": 4, \"sniffling\": 1, \"responsible\": 18, \"embraced\": 3, \"homes\": 9, \"considered\": 7, \"returning\": 7, \"england\": 6, \"turned\": 44, \"salt\": 4, \"noah's\": 1, \"ark\": 5, \"bush\": 6, \"star\": 28, \"east\": 15, \"\\u266a\\u266a\": 4, \"enemy\": 39, \"chat\": 8, \"washe\": 1, \"theguy\": 1, \"towel\": 2, \"heat\": 14, \"teeny\": 2, \"pike\": 3, \"wave\": 8, \"knows\": 80, \"pinkie\": 1, \"1972\": 1, \"aaaaah\": 1, \"plugged\": 2, \"diggle\": 1, \"warlords\": 1, \"jamming\": 1, \"local\": 20, \"frequencies\": 3, \"suitcases\": 1, \"beeps\": 3, \"cassie\": 1, \"harold\": 3, \"mainland\": 4, \"happiness\": 7, \"marooned\": 1, \"island\": 20, \"lian\": 3, \"yu\": 1, \"social\": 14, \"security\": 26, \"bank\": 22, \"account\": 29, \"virginia\": 4, \"bingo\": 5, \"\\u00a3500\": 1, \"cora\": 2, \"fooling\": 3, \"lucifer\": 3, \"daddy\": 43, \"perhaps\": 40, \"whimpering\": 1, \"devil's\": 5, \"signature\": 5, \"flat\": 8, \"tire\": 5, \"behmen\": 1, \"especially\": 12, \"nose\": 13, \"leaves\": 19, \"truly\": 27, \"unexpected\": 6, \"clue\": 8, \"miller\": 6, \"mami\": 2, \"trumpet\": 5, \"horny\": 2, \"regina\": 2, \"conspiracy\": 2, \"homo\": 2, \"theory\": 12, \"fond\": 5, \"therefore\": 10, \"straight\": 46, \"bravo\": 9, \"fish\": 26, \"fisherman\": 4, \"humble\": 8, \"knives\": 2, \"wrote\": 14, \"ale\": 2, \"barkeep\": 1, \"finds\": 10, \"fly\": 33, \"cup\": 12, \"walter\": 26, \"mitty\": 1, \"louder\": 5, \"washington\": 9, \"cassandra\": 1, \"backwards\": 7, \"magnificent\": 2, \"occured\": 1, \"during\": 20, \"previous\": 10, \"suspend\": 2, \"prevented\": 6, \"resuming\": 2, \"properly\": 8, \"trance\": 2, \"whistling\": 3, \"poppy\": 4, \"lu\": 5, \"chan\": 14, \"smile\": 13, \"suddenly\": 16, \"janie\": 2, \"macy's\": 1, \"laszlo\": 1, \"mabel\": 2, \"riverl\": 1, \"repository\": 2, \"falling\": 12, \"firearm\": 1, \"violate\": 3, \"rites\": 3, \"sanctity\": 2, \"sacred\": 16, \"neglect\": 2, \"marking\": 2, \"sacrificial\": 3, \"garlanding\": 1, \"seeking\": 6, \"bounty\": 8, \"approval\": 5, \"barn\": 4, \"sutter\": 4, \"keely\": 1, \"nobel\": 2, \"prize\": 8, \"tells\": 18, \"jinan\": 1, \"squadron\": 2, \"narc\": 1, \"muhsinun\": 2, \"doers\": 14, \"v\": 6, \"112\": 1, \"congratulations\": 17, \"attribute\": 4, \"shortage\": 2, \"lack\": 8, \"rainfall\": 1, \"reading\": 9, \"needing\": 4, \"lunge\": 1, \"now's\": 2, \"lame\": 5, \"slits\": 1, \"throats\": 1, \"carefully\": 6, \"drain\": 2, \"captured\": 10, \"assimilated\": 1, \"borg\": 1, \"train\": 35, \"appreciate\": 19, \"transparent\": 1, \"rid\": 15, \"obedient\": 3, 