{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 50000, "word_counts": "{\"hmm\": 57, \"mundurlah\": 5, \"bajingan\": 64, \"rebecca\": 9, \"pikirkanlah\": 6, \"baik\": 1328, \"kau\": 5959, \"salah\": 272, \"brook\": 2, \"apa\": 3520, \"ada\": 1973, \"perkataan\": 25, \"untuk\": 2541, \"dirimu\": 162, \"katakan\": 285, \"kita\": 2725, \"mulai\": 167, \"dengan\": 2081, \"cambuk\": 1, \"pendek\": 9, \"oh\": 733, \"aku\": 8886, \"tahu\": 1548, \"itu\": 4542, \"tidak\": 5164, \"bisa\": 1918, \"dan\": 5195, \"yg\": 280, \"dia\": 3599, \"selipkan\": 1, \"di\": 3935, \"bawah\": 114, \"meja\": 28, \"membuktikan\": 10, \"kekuatan\": 65, \"bahwa\": 482, \"benar\": 1028, \"pondok\": 4, \"whoa\": 53, \"hentikan\": 71, \"hukumnya\": 3, \"sangat\": 606, \"jelas\": 129, \"mau\": 503, \"ikutan\": 1, \"bersulang\": 15, \"kepunyaan\": 22, \"nya\": 457, \"lah\": 32, \"siapa\": 603, \"saja\": 1080, \"yang\": 7671, \"langit\": 81, \"bumi\": 138, \"dari\": 1966, \"sakumu\": 1, \"pasukanku\": 1, \"akan\": 3541, \"menyerang\": 34, \"perbatasan\": 7, \"selatan\": 26, \"negaranya\": 1, \"anda\": 1910, \"plettschner\": 1, \"tak\": 1830, \"tersisa\": 26, \"untukku\": 52, \"jadi\": 800, \"mendaftarkan\": 4, \"diri\": 231, \"terbentur\": 1, \"saat\": 499, \"latihan\": 16, \"senjata\": 99, \"ikut\": 101, \"kamu\": 1455, \"yakin\": 192, \"berdua\": 132, \"mengerti\": 195, \"tentang\": 466, \"permainan\": 49, \"ini\": 4171, \"mereka\": 3036, \"mampu\": 47, \"mengelak\": 3, \"berdalih\": 1, \"jika\": 942, \"hasilnya\": 14, \"lepaskan\": 59, \"tanganmu\": 33, \"maaf\": 347, \"jamie\": 8, \"saksi\": 33, \"artinya\": 127, \"apakah\": 595, \"harus\": 1163, \"menyelamatkan\": 95, \"sheldon\": 6, \"bermusuhan\": 1, \"sekarang\": 816, \"bagus\": 377, \"lakukan\": 587, \"pun\": 208, \"siapapun\": 56, \"orang\": 2432, \"waktu\": 389, \"kebohongan\": 29, \"berakhir\": 73, \"dengar\": 277, \"hebat\": 115, \"ibu\": 210, \"selamat\": 210, \"datang\": 495, \"mendapatkannya\": 45, \"yesus\": 18, \"kristus\": 11, \"seseorang\": 207, \"berusaha\": 45, \"membuat\": 347, \"seolah\": 30, \"keluar\": 350, \"kota\": 142, \"sesungguhnya\": 317, \"rugilah\": 2, \"membunuh\": 188, \"anak\": 607, \"karena\": 721, \"kebodohan\": 5, \"lagi\": 784, \"mengetahui\": 156, \"mengharamkan\": 6, \"allah\": 707, \"telah\": 820, \"rezeki\": 25, \"kan\": 181, \"pada\": 816, \"semata\": 4, \"mata\": 112, \"mengada\": 8, \"adakan\": 15, \"terhadap\": 132, \"sesat\": 8, \"tidaklah\": 21, \"mendapat\": 122, \"petunjuk\": 79, \"ingin\": 938, \"membicarakan\": 28, \"soal\": 77, \"dengannya\": 89, \"tapi\": 1300, \"sayangnya\": 20, \"merasa\": 180, \"jujur\": 49, \"membicarakannya\": 8, \"setelah\": 226, \"semua\": 908, \"selesai\": 96, \"berada\": 256, \"disini\": 255, \"hari\": 579, \"memberi\": 129, \"hormat\": 17, \"kepada\": 773, \"sheriff\": 10, \"elizabeth\": 8, \"forbes\": 2, \"laurel\": 5, \"lance\": 4, \"mungkin\": 603, \"menunggu\": 108, \"sendiri\": 310, \"kemudian\": 224, \"kami\": 1751, \"dapat\": 464, \"dibaca\": 70, \"nunajjii\": 1, \"nunjii\": 1, \"bertakwa\": 31, \"memelihara\": 14, \"dirinya\": 74, \"kemusyrikan\": 7, \"kekafiran\": 35, \"selamatkan\": 21, \"daripadanya\": 18, \"membiarkan\": 72, \"zalim\": 21, \"melakukan\": 425, \"dalam\": 1140, \"neraka\": 124, \"keadaan\": 65, \"berlutut\": 6, \"berdiri\": 50, \"atas\": 297, \"lutut\": 3, \"kalau\": 394, \"berantakan\": 20, \"ayolah\": 164, \"salud\": 2, \"meskipun\": 47, \"segera\": 130, \"pergi\": 877, \"sebuah\": 311, \"gaun\": 15, \"ia\": 399, \"selain\": 83, \"menderita\": 24, \"praktis\": 3, \"menabrak\": 5, \"sialan\": 131, \"mobil\": 127, \"tinggal\": 195, \"tiga\": 150, \"blok\": 5, \"sini\": 899, \"maka\": 378, \"mengapakah\": 5, \"bersyukur\": 13, \"astaga\": 73, \"mari\": 155, \"lihat\": 435, \"saya\": 1605, \"kode\": 28, \"mengirim\": 48, \"tagihan\": 3, \"memiliki\": 295, \"karyawan\": 3, \"kanada\": 3, \"'hari\": 1, \"tanggal\": 19, \"15\": 39, \"agustus'\": 1, \"telurku\": 3, \"busuk\": 11, \"kuikuti\": 1, \"saranku\": 1, \"semoga\": 58, \"harimu\": 8, \"menyenangkan\": 70, \"dasar\": 70, \"idiot\": 26, \"masih\": 392, \"seorang\": 522, \"teman\": 253, \"punahou\": 1, \"perlu\": 257, \"raleigh\": 4, \"oleh\": 296, \"7\": 51, \"00\": 22, \"air\": 120, \"hal\": 675, \"judahh\": 1, \"terima\": 316, \"kasih\": 338, \"hei\": 385, \"bisakah\": 99, \"bertemu\": 213, \"as\": 24, \"penuh\": 82, \"memang\": 124, \"menurutku\": 24, \"jaga\": 39, \"tindakan\": 28, \"gila\": 125, \"selalu\": 219, \"bersamamu\": 28, \"ketika\": 316, \"saudara\": 91, \"berkata\": 208, \"dimaksud\": 27, \"adalah\": 1244, \"nabi\": 140, \"nuh\": 21, \"pengertian\": 16, \"segi\": 4, \"nasab\": 2, \"atau\": 614, \"keturunan\": 13, \"mengapa\": 287, \"kalian\": 1054, \"kukira\": 35, \"kejahatan\": 48, \"pembisik\": 2, \"bagi\": 270, \"manusia\": 194, \"menghindar\": 9, \"meminta\": 100, \"pertolongan\": 15, \"swt\": 22, \"mendapatkan\": 229, \"lokasi\": 28, \"beritahu\": 71, \"istirahat\": 22, \"mana\": 397, \"daripada\": 98, \"pengadilan\": 28, \"atur\": 5, \"pertemuan\": 28, \"berikutnya\": 40, \"bermain\": 72, \"piano\": 7, \"sama\": 346, \"pikir\": 221, \"lebih\": 774, \"cepat\": 250, \"kasihan\": 12, \"padanya\": 133, \"disana\": 95, \"nanti\": 124, \"menarik\": 62, \"berangsur\": 1, \"angsur\": 1, \"ke\": 1364, \"arah\": 37, \"kebinasaan\": 2, \"ketahui\": 24, \"deacon\": 2, \"tentu\": 224, \"tetap\": 206, \"dibawah\": 10, \"berhenti\": 169, \"maksudku\": 151, \"well\": 49, \"dilakukan\": 73, \"agnes\": 1, \"memanggilku\": 15, \"sana\": 330, \"hanya\": 936, \"sebentar\": 100, \"hey\": 206, \"ya\": 1037, \"bu\": 59, \"kadang2\": 3, \"menemukan\": 211, \"bunga\": 28, \"bantu\": 46, \"mekar\": 2, \"menampilkan\": 7, \"trik\": 17, \"lumpur\": 6, \"menangis\": 56, \"memecahkannya\": 1, \"vibrissae\": 1, \"menginfeksi\": 3, \"lain\": 454, \"berapa\": 125, \"lama\": 180, \"tuhan\": 332, \"janganlah\": 78, \"engkau\": 46, \"jadikan\": 23, \"sasaran\": 6, \"fitnah\": 3, \"kaum\": 65, \"yang'zalim\": 1, \"melepasmu\": 2, \"tanah\": 83, \"bukan\": 734, \"milik\": 50, \"glen\": 4, \"morna\": 1, \"dusta\": 7, \"kuharap\": 32, \"permisi\": 79, \"herr\": 4, \"brundage\": 1, \"ayo\": 333, \"bahasa\": 45, \"prancis\": 6, \"pergilah\": 73, \"penggunaan\": 6, \"s\": 114, \"opsi\": 7, \"interval\": 3, \"hitungan\": 4, \"mulia\": 71, \"biasa\": 101, \"meerbangkn\": 1, \"f\": 7, \"18\": 12, \"mileter\": 1, \"seperti\": 946, \"pak\": 233, \"oke\": 341, \"alex\": 17, \"kenapa\": 360, \"sial\": 141, \"pertanda\": 4, \"20\": 35, \"detik\": 28, \"down\": 13, \"melayani\": 13, \"mu\": 167, \"tepat\": 102, \"untukmu\": 110, \"huh\": 42, \"are\": 10, \"you\": 77, \"an\": 20, \"takut\": 163, \"trek\": 3, \"data\": 25, \"replaygain\": 1, \"otomatis\": 9, \"skalakan\": 1, \"normalkan\": 1, \"volume\": 2, \"putar\": 15, \"iya\": 56, \"callie\": 2, \"terburu\": 11, \"buru\": 28, \"kecewa\": 7, \"merunduk\": 6, \"korea\": 13, \"utara\": 27, \"marzipan\": 1, \"guru\": 53, \"liu\": 2, \"menginginkanmu\": 6, \"mati\": 373, \"banyak\": 482, \"sikap\": 25, \"muncul\": 57, \"sudah\": 1071, \"pisah\": 5, \"pujaan\": 1, \"masyarakat\": 24, \"st\": 8, \"petersburg\": 1, \"begitu\": 423, \"menyebutnya\": 22, \"sepenuhnya\": 13, \"serius\": 82, \"ok\": 119, \"apapun\": 156, \"menyentuh\": 24, \"biarawati\": 5, \"itulah\": 178, \"jalan\": 258, \"aiden\": 4, \"duduk\": 108, \"sekoiah\": 1, \"kembali\": 493, \"padaku\": 265, \"don\": 17, \"apos\": 40, \"t\": 52, \"bukti\": 76, \"empiris\": 2, \"hampir\": 99, \"berbuat\": 67, \"daryl\": 3, \"mudah\": 109, \"menekankan\": 2, \"penusuk\": 1, \"kecil\": 177, \"lewat\": 57, \"bahan\": 26, \"merasakannya\": 18, \"10\": 76, \"pound\": 3, \"symtex\": 1, \"juga\": 529, \"shrapnel\": 1, \"seharusnya\": 104, \"universitas\": 7, \"publik\": 8, \"dipaksa\": 9, \"beradaptasi\": 3, \"imperatif\": 1, \"pasar\": 16, \"temukan\": 46, \"proses\": 17, \"asimilasi\": 1, \"menjadi\": 552, \"swasta\": 5, \"mama\": 20, \"bye\": 24, \"run\": 6, \"mematuk\": 1, \"berbeda\": 93, \"16\": 14, \"tahun\": 342, \"terlalu\": 222, \"muda\": 58, \"bapa\": 18, \"jojo\": 1, \"zipline\": 1, \"meninggalkan\": 111, \"coba\": 109, \"kulihat\": 45, \"pekerjaannya\": 7, \"kena\": 20, \"melawannya\": 7, \"pulang\": 147, \"1\": 99, \"30\": 46, \"tingkatkan\": 6, \"tahukah\": 5, \"betapa\": 47, \"dahsyatnya\": 2, \"pembalasan\": 14, \"george\": 22, \"foreman\": 1, \"berkhotbah\": 1, \"tahan\": 54, \"kemana\": 76, \"chicago\": 6, \"illinois\": 3, \"galangan\": 2, \"kapal\": 65, \"tunstall\": 1, \"berhati\": 22, \"hati\": 166, \"stand\": 4, \"by\": 16, \"kata\": 156, \"isabella\": 2, \"mengetuk\": 6, \"diterima\": 24, \"kargo\": 5, \"dibawa\": 26, \"sang\": 49, \"master\": 16, \"tetua\": 3, \"kembalilah\": 11, \"kedalam\": 11, \"carilah\": 5, \"dar\": 2, \"biarkan\": 141, \"peduli\": 100, \"27\": 8, \"28\": 7, \"29\": 8, \"40\": 22, \"41\": 3, \"42\": 3, \"43\": 6, \"semuanya\": 259, \"lenyap\": 11, \"ingat\": 133, \"siswa\": 12, \"seminari\": 2, \"ku\": 252, \"jodohkan\": 1, \"jangan\": 729, \"sesuatu\": 531, \"membuatmu\": 60, \"terluka\": 37, \"lalu\": 409, \"celakalah\": 3, \"kelak\": 15, \"tatkala\": 18, \"ancaman\": 25, \"alami\": 15, \"peramban\": 1, \"api\": 63, \"hah\": 25, \"cari\": 79, \"xo\": 1, \"belakang\": 68, \"warna\": 21, \"rambut\": 28, \"wortel\": 2, \"pro\": 3, \"terhadapmu\": 6, \"menghentikannya\": 13, \"perolehanmu\": 1, \"peti\": 8, \"besi\": 19, \"mengambil\": 196, \"gambar\": 42, \"sih\": 33, \"bicarakan\": 69, \"bagaimana\": 721, \"kawan\": 87, \"keinginanmu\": 6, \"tukang\": 24, \"cleaning\": 4, \"service\": 3, \"lainnya\": 114, \"evergreen\": 1, \"menggerakkan\": 4, \"bahuku\": 1, \"murid\": 5, \"permohonan\": 9, \"terbaik\": 107, \"merupakan\": 47, \"penyebab\": 14, \"adanya\": 33, \"perjanjian\": 19, \"gencatan\": 1, \"maha\": 129, \"melihat\": 475, \"kerjakan\": 31, \"lafal\": 124, \"ta'maluuna\": 1, \"ya'maluuna\": 2, \"punya\": 725, \"melihatmu\": 54, \"yeah\": 169, \"pikirkan\": 51, \"sekali\": 397, \"harry\": 17, \"cinta\": 117, \"haruskah\": 16, \"pengunjung\": 2, \"menandatangani\": 5, \"surat\": 59, \"1995\": 1, \"cantik\": 64, \"digunakan\": 38, \"maukah\": 20, \"menikah\": 58, \"denganku\": 71, \"peyton\": 2, \"faggot\": 1, \"cemburu\": 11, \"mental\": 4, \"umur\": 20, \"8\": 25, \"tau\": 77, \"dulu\": 132, \"sebelum\": 219, \"terjadinya\": 6, \"gempa\": 12, \"omong\": 71, \"kosong\": 66, \"hang\": 2, \"kacau\": 30, \"hubungi\": 25, \"polisi\": 148, \"shane\": 4, \"idemu\": 5, \"gak\": 21, \"dapur\": 11, \"memento\": 1, \"mori\": 1, \"memberitahu\": 93, \"bercanda\": 48, \"menyesap\": 1, \"gelasnya\": 2, \"pertama\": 190, \"dibumi\": 2, \"luar\": 176, \"angkasa\": 13, \"terdapat\": 24, \"keteraturan\": 1, \"khawatir\": 85, \"stace\": 2, \"mengganggu\": 28, \"cara\": 167, \"wendell\": 1, \"berhubungan\": 24, \"katakanlah\": 61, \"bergerak\": 97, \"tn\": 97, \"hai\": 156, \"sayang\": 213, \"selama\": 182, \"ditawar\": 1, \"ditempatkan\": 3, \"perancis\": 14, \"24\": 10, \"kilometer\": 7, \"paris\": 22, \"sedang\": 330, \"bersiap\": 20, \"maya\": 9, \"mandi\": 36, \"malam\": 335, \"jatuh\": 78, \"mengikuti\": 73, \"menyelesaikannya\": 11, \"mengetik\": 4, \"roll\": 4, \"patch\": 2, \"kotoran\": 30, \"nora\": 5, \"nyonya\": 38, \"giliran\": 9, \"betul\": 24, \"yah\": 147, \"jie\": 1, \"indah\": 82, \"pantai\": 30, \"bahkan\": 194, \"tercengang\": 2, \"pemberi\": 17, \"peringatan\": 49, \"kalangan\": 23, \"yakni\": 177, \"rasul\": 117, \"memperingatkan\": 9, \"azab\": 88, \"sesudah\": 36, \"berbangkit\": 10, \"bila\": 64, \"beriman\": 138, \"berkatalah\": 11, \"kafir\": 108, \"suatu\": 174, \"amat\": 32, \"ajaib\": 5, \"menurutmu\": 67, \"baiklah\": 245, \"jam\": 127, \"kapan\": 83, \"terakhir\": 142, \"kali\": 249, \"makan\": 189, \"gay\": 18, \"menjerit\": 11, \"dylan\": 4, \"kutunggu\": 4, \"atap\": 11, \"berhak\": 24, \"mengambi\": 1, \"sanggup\": 15, \"menemuinya\": 8, \"yeon\": 6, \"u\": 13, \"membayangkan\": 18, \"tidur\": 136, \"atasnya\": 12, \"tatiana\": 2, \"gedung\": 25, \"mirando\": 1, \"eksperimen\": 5, \"mutasi\": 1, \"genetis\": 1, \"hewan\": 33, \"biografi\": 2, \"james\": 22, \"dean\": 21, \"membunuhku\": 25, \"o\": 29, \"k\": 12, \"menyingkir\": 11, \"dariku\": 55, \"nikki\": 4, \"pernah\": 554, \"mencintaimu\": 54, \"lucretia\": 2, \"nak\": 103, \"lima\": 79, \"dehidrasi\": 3, \"demam\": 5, \"walaupun\": 23, \"sebiji\": 1, \"bom\": 20, \"dijatuhkan\": 2, \"skynet\": 1, \"masa\": 113, \"depan\": 124, \"imut\": 1, \"il\": 6, \"diagramma\": 1, \"veritatis\": 1, \"menyukai\": 41, \"ceritamu\": 2, \"fikir\": 2, \"skrg\": 1, \"bgni\": 2, \"bristol\": 1, \"menyesal\": 47, \"akumelihatayahkuberjalan\": 1, \"jalankeluar\": 1, \"ubinmerahberkilauansepertipiringmembungkuk\": 1, \"it\": 39, \"'s\": 7, \"agak\": 40, \"terlambat\": 49, \"phh\": 1, \"mengerjakan\": 36, \"aplikasi\": 7, \"masing\": 52, \"capuchin\": 1, \"jenis\": 49, \"kera\": 9, \"liar\": 13, \"bahagia\": 42, \"melihatku\": 12, \"sedikit\": 235, \"nyaman\": 25, \"lari\": 71, \"menari\": 17, \"sepanjang\": 59, \"naik\": 76, \"bertingkah\": 11, \"berlarian\": 3, \"telanjang\": 13, \"dimana\": 219, \"didalam\": 22, \"bus\": 15, \"kurasa\": 168, \"iniadalah7pada\": 1, \"malamhari\": 1, \"inilah\": 46, \"tempuh\": 5, \"pilih\": 22, \"tolong\": 170, \"keduanya\": 52, \"bicara\": 235, \"denganmu\": 141, \"terpojok\": 2, \"istriku\": 27, \"terbaring\": 4, \"platform\": 4, \"minyak\": 10, \"ternyata\": 30, \"cadangan\": 9, \"terbesar\": 23, \"dunia\": 240, \"dapatkan\": 64, \"'mereka\": 1, \"bilang\": 342, \"kehilangan\": 111, \"jejak\": 23, \"a\": 122, \"um\": 38, \"senin\": 9, \"memakainya\": 9, \"buaya\": 4, \"sampai\": 338, \"kecepatan\": 13, \"hidupnya\": 26, \"berubah\": 82, \"selamanya\": 37, \"membuatnya\": 45, \"pria\": 217, \"allahlah\": 5, \"menjadikan\": 35, \"binatang\": 46, \"ternak\": 13, \"menurut\": 66, \"pendapat\": 22, \"dikatakan\": 54, \"hanyalah\": 72, \"unta\": 16, \"tetapi\": 153, \"kuat\": 85, \"mencakup\": 4, \"pula\": 109, \"sapi\": 15, \"kambing\": 5, \"sebagiannya\": 4, \"kendarai\": 1, \"tujuh\": 27, \"wow\": 62, \"menolongku\": 10, \"it's\": 30, \"berbohong\": 44, \"membantu\": 118, \"minta\": 149, \"mr\": 64, \"ditkovitch\": 1, \"melakukannya\": 202, \"tempatkan\": 7, \"dua\": 257, \"sebelah\": 45, \"berumur\": 17, \"12\": 35, \"berpura\": 12, \"pura\": 36, \"laki\": 154, \"bergabung\": 32, \"tentara\": 26, \"kinshasa\": 1, \"pilihan\": 68, \"mengaku\": 14, \"siap\": 140, \"berangkat\": 25, \"bis\": 5, \"raja\": 76, \"stabil\": 10, \"tanda\": 113, \"vital\": 2, \"ayah\": 286, \"awaas\": 1, \"senang\": 194, \"aria\": 4, \"menjauhinya\": 2, \"percaya\": 220, \"kapasitas\": 3, \"hidup\": 322, \"dipertaruhkan\": 7, \"suka\": 212, \"rajam\": 3, \"pasti\": 263, \"sekitar\": 85, \"kejam\": 18, \"sam\": 44, \"hunter\": 7, \"digosok\": 1, \"hingga\": 50, \"lepas\": 24, \"kehidupan\": 76, \"keesokan\": 3, \"harinya\": 10, \"giliranku\": 4, \"mm\": 33, \"melewatkan\": 12, \"terelakkan\": 1, \"mabuk\": 27, \"aneh\": 114, \"boss\": 19, \"pemandanganku\": 1, \"elliot\": 4, \"menolak\": 33, \"permukaan\": 11, \"tunggu\": 281, \"sukses\": 9, \"frank\": 27, \"watch\": 8, \"belajar\": 48, \"adapun\": 15, \"firman\": 17, \"berbunyi\": 10, \"\\u2026al\": 1, \"sam\\u00e2w\\u00e2t\": 1, \"wa\": 6, \"al\": 91, \"ardl\": 1, \"m\\u00e2\": 1, \"baynahum\\u00e2\\u2026\": 1, \"'\\u2026langit\": 1, \"antara\": 157, \"keduanya\\u2026'\": 1, \"menunjukkan\": 72, \"benda\": 54, \"terdiri\": 6, \"bintang\": 45, \"matahari\": 48, \"planet\": 17, \"bulan\": 113, \"debu\": 5, \"kosmos\": 1, \"gas\": 15, \"energi\": 15, \"kesemuanya\": 4, \"membentuk\": 7, \"alam\": 45, \"raya\": 12, \"sedangkan\": 34, \"\\u2026tsumma\": 1, \"istaw\\u00e2\": 1, \"'al\\u00e2\": 1, \"'arsy\\u2026\": 1, \"'\\u2026kemudian\": 1, \"menguasai\": 12, \"'arsy\\u2026'\": 1, \"menetapkan\": 10, \"dilihat\": 8, \"mempunyai\": 78, \"permulaan\": 8, \"terbentuknya\": 3, \"disertai\": 1, \"hukum\": 69, \"sunnatullah\": 1, \"mengatur\": 18, \"ah\": 66, \"ide\": 64, \"terkejut\": 21, \"mengeluh\": 10, \"entahlah\": 22, \"menggunakan\": 79, \"flyswatter\": 1, \"bs\": 2, \"memukul\": 27, \"mengusir\": 9, \"lalat\": 7, \"\\u266a\": 318, \"this\": 12, \"ain't\": 4, \"no\": 55, \"place\": 5, \"for\": 24, \"better\": 2, \"man\": 47, \"gang\": 3, \"cheaters\": 1, \"okay\": 60, \"memeriksa\": 31, \"kulindungi\": 1, \"terlihat\": 126, \"klub\": 19, \"ruang\": 78, \"khusus\": 32, \"para\": 172, \"anggotanya\": 3, \"miss\": 11, \"bennet\": 3, \"diam\": 108, \"coulson\": 5, \"doa\": 12, \"schmitten\": 1, \"dugaan\": 6, \"deveraux\": 1, \"mencuci\": 11, \"otaknya\": 5, \"diantara\": 22, \"sejenis\": 6, \"kelompok\": 25, \"separatis\": 1, \"mengoperasikan\": 2, \"bagian\": 134, \"osama\": 1, \"bin\": 9, \"laden\": 1, \"sesak\": 7, \"kauhajar\": 1, \"pesuruh\": 3, \"providence\": 1, \"gores\": 1, \"harta\": 43, \"karun\": 5, \"membutuhkannya\": 13, \"menghilang\": 28, \"penjaga\": 26, \"keluarga\": 114, \"die\": 1, \"ambil\": 104, \"tommy\": 17, \"lihatlah\": 62, \"bermasalah\": 13, \"maafkan\": 102, \"tempat\": 397, \"sudahkah\": 6, \"melewati\": 24, \"havanschlicht\": 1, \"entah\": 32, \"derek\": 12, \"paramspec\": 1, \"tur\": 7, \"2\": 104, \"sebelumnya\": 105, \"jatuhkan\": 11, \"pistolmu\": 5, \"letnan\": 19, \"rokok\": 7, \"will\": 20, \"abadi\": 8, \"tiadalah\": 8, \"mengutus\": 15, \"melainkan\": 26, \"rahmat\": 42, \"semesta\": 22, \"satu\": 661, \"khususnya\": 4, \"pikiran\": 56, \"alina\": 1, \"freddie\": 3, \"kingsley\": 1, \"kerjanya\": 6, \"alasannya\": 13, \"beri\": 66, \"tepuk\": 5, \"tangan\": 101, \"untuknya\": 26, \"anjing\": 79, \"kurang\": 41, \"ajar\": 5, \"halo\": 100, \"joseph\": 1, \"my\": 33, \"kompetisi\": 10, \"baby\": 12, \"mendengarku\": 10, \"iblis\": 22, \"baru\": 320, \"menerima\": 67, \"telpon\": 20, \"waabri\": 1, \"dekat\": 85, \"menggunakannya\": 13, \"lu\": 24, \"kagak\": 11, \"penjahat\": 26, \"kepadamu\": 96, \"segalanya\": 42, \"masuk\": 262, \"pesawat\": 46, \"covenant\": 1, \"pelican\": 1, \"ingatlah\": 27, \"musuh\": 60, \"giring\": 1, \"dikumpulkan\": 5, \"belum\": 251, \"kapten\": 64, \"penyakit\": 16, \"baginya\": 19, \"mohon\": 34, \"memerlukan\": 13, \"kemampuan\": 27, \"bohong\": 29, \"barang2nya\": 1, \"alan\": 7, \"hemingway\": 1, \"ditambah\": 6, \"denda\": 6, \"250\": 7, \"dolar\": 39, \"sepertinya\": 88, \"membayarnya\": 6, \"benarkah\": 43, \"kupikir\": 78, \"diculik\": 9, \"alien\": 12, \"bekerja\": 179, \"cia\": 13, \"penjara\": 46, \"reza\": 1, \"hussan\": 1, \"mengenal\": 31, \"batas\": 36, \"wilayah\": 15, \"informan\": 6, \"disetiap\": 2, \"organisasi\": 10, \"kepolisian\": 14, \"kakiku\": 17, \"namaku\": 52, \"penting\": 90, \"kalua\": 1, \"satunya\": 107, \"menaruh\": 12, \"tubuhku\": 9, \"kecuali\": 96, \"sebenarnya\": 175, \"setiap\": 169, \"yaitu\": 186, \"kebiasaan\": 8, \"bepergian\": 12, \"musim\": 43, \"dingin\": 45, \"panas\": 59, \"kemari\": 101, \"mengirimnya\": 7, \"rumahmu\": 16, \"keren\": 36, \"saatnya\": 46, \"mencoba\": 151, \"membawa\": 157, \"romeo\": 4, \"perawat\": 15, \"izin\": 14, \"istri\": 79, \"menyukainya\": 35, \"membawaku\": 14, \"penis\": 10, \"ayammu\": 1, \"panggil\": 35, \"emma\": 8, \"mengkontrol\": 1, \"pitch\": 1, \"tergantung\": 11, \"kenal\": 49, \"sogok\": 1, \"bentuklah\": 1, \"lingkaran\": 12, \"diperbarui\": 1, \"seragam\": 8, \"asalmu\": 4, \"skeeter\": 2, \"bronson\": 1, \"cerveteri\": 1, \"sebagai\": 315, \"rumah\": 274, \"sakit\": 147, \"buruk\": 160, \"terjadi\": 398, \"bawa\": 107, \"narkoba\": 19, \"berpesta\": 11, \"big\": 17, \"decision\": 2, \"penggilingan\": 1, \"menentukan\": 15, \"dulunya\": 12, \"agen\": 61, \"kehadiran\": 7, \"memberikan\": 114, \"kebahagiaan\": 15, \"besar\": 300, \"dinding\": 22, \"menara\": 9, \"sembunyikan\": 16, \"waktumu\": 19, \"seminggu\": 22, \"natalie\": 3, \"mathilda\": 1, \"kautidakadadisana\": 1, \"dr\": 61, \"hassan\": 2, \"tuhanmulah\": 1, \"diminta\": 10, \"ingkar\": 18, \"membangkang\": 3, \"bukankah\": 64, \"memintanya\": 8, \"diikuti\": 6, \"pencarian\": 11, \"paket\": 9, \"debianquery\": 1, \"sesiapa\": 4, \"maksudmu\": 58, \"masalahnya\": 37, \"cukup\": 216, \"bagimu\": 45, \"donna\": 6, \"aduh\": 10, \"molly\": 10, \"morris\": 2, \"pejuang\": 4, \"mengalahkan\": 29, \"membawanya\": 47, \"rhonda\": 1, \"mengatakan\": 289, \"nah\": 94, \"that's\": 4, \"bau\": 41, \"kombinasi\": 5, \"naftenat\": 1, \"asam\": 1, \"palmitat\": 1, \"let\": 5, \"us\": 13, \"kneel\": 2, \"in\": 40, \"prayer\": 1, \"anyway\": 3, \"menghabiskannya\": 1, \"kawasan\": 5, \"industri\": 12, \"menghubungimu\": 8, \"penghujung\": 1, \"tadinya\": 10, \"meyakini\": 7, \"datangnya\": 5, \"membedakan\": 2, \"keyakinan\": 12, \"qur'\\u00e2n\": 22, \"muhkam\": 1, \"mutasy\\u00e2bih\": 1, \"kuncinya\": 16, \"menghapus\": 13, \"segala\": 109, \"jess\": 4, \"sampingnya\": 6, \"kebenaran\": 69, \"makasih\": 10, \"diriku\": 51, \"laura\": 2, \"harun\": 12, \"putra\": 19, \"ibuku\": 53, \"ummi\": 1, \"umma\": 1, \"maksudnya\": 77, \"sengaja\": 18, \"menyebut\": 12, \"nama\": 177, \"mengharapkan\": 17, \"belas\": 16, \"musa\": 49, \"pegang\": 19, \"janggutku\": 1, \"memegang\": 21, \"janggut\": 1, \"kirinya\": 3, \"kepalaku\": 20, \"kepala\": 79, \"kanannya\": 1, \"pelampiasan\": 1, \"kemarahannya\": 2, \"seandainya\": 15, \"mengikutimu\": 7, \"pastilah\": 6, \"mengikutiku\": 5, \"segolongan\": 5, \"menyembah\": 29, \"lembu\": 8, \"kepadaku\": 42, \"'kamu\": 1, \"memecah\": 3, \"belah\": 8, \"bani\": 11, \"israel\": 10, \"marah\": 59, \"perintahku\": 4, \"lizzy\": 3, \"klaus\": 10, \"mikaelson\": 1, \"kedengarannya\": 25, \"'old\": 1, \"dog\": 7, \"trey'\": 1, \"nomor\": 50, \"alissa\": 1, \"detak\": 3, \"jantung\": 18, \"110\": 1, \"tidaknya\": 1, \"ibumu\": 48, \"hubungannya\": 26, \"dalamnya\": 48, \"kelihatan\": 26, \"warga\": 24, \"desa\": 27, \"got\": 13, \"udah\": 6, \"cek\": 13, \"up\": 35, \"bersih\": 32, \"kok\": 9, \"mengurangi\": 8, \"rasa\": 123, \"seksi\": 22, \"jantungnya\": 4, \"membunuhnya\": 47, \"besok\": 93, \"brasserie\": 1, \"lipp\": 1, \"bertanggung\": 20, \"jawab\": 57, \"kusuruh\": 3, \"supaya\": 60, \"mendekati\": 16, \"potong\": 12, \"angkat\": 25, \"komandan\": 18, \"mundur\": 35, \"ceritanya\": 9, \"panjang\": 32, \"gemuk\": 12, \"bulu\": 7, \"rusia\": 20, \"menyerbu\": 4, \"mengejar\": 30, \"komunis\": 1, \"kesepakatan\": 21, \"cuma\": 113, \"hummingbird\": 2, \"castle\": 5, \"ground\": 3, \"disebut\": 29, \"tenggelam\": 18, \"primatech\": 2, \"foto\": 43, \"\\u2014\": 4, \"enak\": 30, \"formula\": 3, \"kformula\": 1, \"jauh\": 115, \"licinia\": 2, \"tesis\": 1, \"senior\": 2, \"kepadanya\": 82, \"mengakui\": 15, \"dosa\": 53, \"bersalah\": 33, \"beban\": 14, \"abdullah\": 3, \"diangkat\": 5, \"agustus\": 5, \"2005\": 4, \"kematian\": 62, \"tirinya\": 1, \"fahad\": 1, \"abdulaziz\": 2, \"digantikan\": 1, \"saudaranya\": 20, \"salman\": 2, \"79\": 2, \"telur\": 17, \"zenith\": 1, \"hong\": 11, \"berjanji\": 35, \"awan\": 6, \"perjalanan\": 79, \"bayi\": 50, \"alamat\": 20, \"lucy\": 8, \"tanpamu\": 9, \"pesan\": 57, \"bunyi\": 6, \"bip\": 3, \"contoh\": 14, \"sempurna\": 58, \"satupun\": 16, \"sungguh\": 148, \"trailing\": 1, \"backslash\": 1, \"pers\": 4, \"mengalami\": 38, \"gemilang\": 2, \"lapar\": 30, \"rendahan\": 2, \"panggilan\": 37, \"tersambung\": 2, \"dihormati\": 4, \"tiada\": 50, \"teruskan\": 17, \"lady\": 14, \"hodge\": 1, \"hot\": 6, \"umurmu\": 5, \"kumohon\": 95, \"batalkan\": 3, \"batal\": 5, \"horizontal\": 1, \"gabriel\": 8, \"org\": 3, \"melupakan\": 15, \"menelepon\": 41, \"lumayan\": 11, \"boo\": 5, \"rumput\": 10, \"laut\": 46, \"kering\": 21, \"mengangkatnya\": 5, \"tangguh\": 12, \"kerajaan\": 37, \"bijaksana\": 11, \"perbuatan\": 73, \"singkirkan\": 12, \"terimakasih\": 24, \"biar\": 63, \"matikan\": 25, \"steiner\": 1, \"kulakukan\": 56, \"ehm\": 6, \"mengefaks\": 1, \"fotonya\": 7, \"bon\": 4, \"temps\": 1, \"mempelajarinya\": 2, \"puji\": 5, \"sekutu\": 9, \"kekuasaan\": 36, \"dialah\": 49, \"menciptakannya\": 7, \"penolong\": 14, \"kemuliaan\": 9, \"menjaga\": 50, \"kehinaan\": 5, \"agungkanlah\": 3, \"tuhanmu\": 33, \"sesuai\": 44, \"keagungan\": 1, \"kesini\": 45, \"chef\": 3, \"smurf\": 3, \"hefty\": 1, \"butuh\": 172, \"bantuan\": 73, \"perkumpulan\": 5, \"pengedar\": 4, \"cheney\": 1, \"jalur\": 19, \"saudaraku\": 22, \"anna\": 8, \"atasi\": 5, \"berbalik\": 18, \"pilihanlainnyatakakanberhasilpadamu\": 1, \"ulangi\": 11, \"martinelli\": 1, \"ketuk\": 1, \"pintu\": 82, \"peter\": 18, \"whoville\": 1, \"raket\": 2, \"billy\": 25, \"masalah\": 211, \"mengendalikan\": 8, \"melindungi\": 43, \"rumahku\": 21, \"max\": 18, \"begitulah\": 23, \"cabe\": 5, \"pahlawan\": 26, \"setahuku\": 1, \"bantuanku\": 2, \"diphakmu\": 1, \"kedua\": 107, \"tertawa\": 36, \"menyengat\": 2, \"bir\": 15, \"tinggi\": 62, \"kurus\": 7, \"terkenal\": 23, \"bos\": 35, \"memberitahumu\": 28, \"ketinggalan\": 10, \"gagak\": 4, \"winterfell\": 4, \"pagi\": 112, \"delores\": 1, \"akal\": 41, \"lompat\": 6, \"ls\": 2, \"hutan\": 26, \"memikirkan\": 40, \"urusannya\": 2, \"mahakarya\": 1, \"seni\": 21, \"seabad\": 1, \"urusan\": 38, \"sebab\": 32, \"dikehendaki\": 20, \"bukannya\": 22, \"didatangkan\": 5, \"dipintanya\": 1, \"perdana\": 5, \"mentri\": 3, \"lee\": 23, \"mengeluarkan\": 39, \"pernyataan\": 18, \"bersama\": 207, \"presiden\": 41, \"mestinya\": 5, \"sulitnya\": 3, \"werewolf\": 5, \"digigit\": 3, \"insting\": 5, \"garth\": 2, \"silakan\": 69, \"bersikap\": 21, \"manis\": 34, \"kebisingan\": 3, \"dokter\": 78, \"karen\": 9, \"alvarado\": 1, \"sementara\": 48, \"utusan\": 19, \"inggris\": 45, \"ditahan\": 9, \"ditanyai\": 2, \"pribadi\": 22, \"keberatan\": 24, \"nikmat\": 43, \"manakah\": 13, \"ingkari\": 6, \"pendapatmu\": 7, \"melarang\": 11, \"sinilah\": 7, \"hadapi\": 14, \"pondus\": 1, \"misinya\": 4, \"menganalisis\": 4, \"menempel\": 3, \"kabel\": 13, \"serat\": 2, \"optik\": 1, \"didasar\": 2, \"samudra\": 1, \"pasifik\": 3, \"ditempel\": 1, \"vactor\": 1, \"menyeru\": 14, \"terang\": 18, \"terangan\": 2, \"gadis\": 170, \"kepribadian\": 4, \"andai\": 10, \"robbie\": 1, \"bercinta\": 26, \"album\": 4, \"masuklah\": 26, \"penduduk\": 33, \"mekah\": 20, \"terangkanlah\": 2, \"beritakanlah\": 1, \"mencabut\": 7, \"pendengaranmu\": 1, \"tuli\": 7, \"penglihatanmu\": 2, \"membutakanmu\": 1, \"serta\": 51, \"mengunci\": 9, \"menutup\": 21, \"hatimu\": 18, \"sehingga\": 93, \"siapakah\": 19, \"kuasa\": 11, \"mengembalikannya\": 5, \"cabut\": 2, \"darimu\": 29, \"dugaanmu\": 1, \"perhatikanlah\": 6, \"memperlihatkan\": 9, \"menjelaskan\": 30, \"kebesaran\": 7, \"keesaan\": 2, \"berpaling\": 18, \"gada\": 2, \"pemandu\": 3, \"sorak\": 2, \"charger\": 2, \"mematahkan\": 19, \"pinggulnya\": 2, \"penderitaanmu\": 2, \"sehat\": 30, \"terlibat\": 35, \"suamiku\": 13, \"pakai\": 41, \"salahku\\u200e\": 1, \"arrietty\": 2, \"jantungku\": 3, \"terbunuh\": 18, \"pembunuhan\": 43, \"gimana\": 5, \"pendusta\": 7, \"sombong\": 15, \"dirikanlah\": 5, \"sembahyang\": 1, \"tunaikanlah\": 4, \"zakat\": 8, \"taatlah\": 7, \"diberi\": 31, \"tertangkap\": 18, \"pfft\": 1, \"menaklukkan\": 5, \"khaleesi\": 2, \"baton\": 1, \"rouge\": 1, \"tiap\": 39, \"jiwa\": 55, \"tersebut\": 87, \"kiamat\": 46, \"dikerjakannya\": 1, \"buruknya\": 3, \"kesempatan\": 75, \"sebabnya\": 38, \"meminjam\": 13, \"uang\": 149, \"good\": 7, \"luck\": 2, \"moskow\": 5, \"pernikahan\": 40, \"pistol\": 31, \"sungguhan\": 10, \"kubunuh\": 7, \"kunci\": 65, \"miliki\": 31, \"peraturan\": 13, \"meninggalkanku\": 6, \"nyawa\": 25, \"sebanding\": 4, \"mengacaukan\": 18, \"seluruh\": 100, \"penyamaran\": 3, \"operasional\": 1, \"sebanyak\": 17, \"bola\": 32, \"bunuh\": 73, \"shelly\": 3, \"embernya\": 1, \"bolong\": 3, \"bertasbihlah\": 5, \"rabbmu\": 18, \"penafsirannya\": 1, \"sebagaimana\": 37, \"cemilan\": 2, \"uh\": 110, \"cepatlah\": 19, \"memendekannya\": 1, \"gangguan\": 12, \"cedera\": 4, \"bersamaan\": 4, \"sepatu\": 13, \"merah\": 33, \"parkir\": 12, \"sarah\": 20, \"sensasional\": 1, \"ooh\": 31, \"natal\": 17, \"berdoa\": 15, \"sendirian\": 52, \"vijay\": 1, \"bersumpah\": 39, \"setan\": 29, \"pertanyaan\": 56, \"memasukkan\": 24, \"amal\": 37, \"saleh\": 29, \"fardu\": 1, \"sunah\": 4, \"surga\": 63, \"bawahnya\": 6, \"mengalir\": 14, \"sungai\": 23, \"kehendaki\": 13, \"termasuk\": 65, \"memuliakan\": 3, \"taat\": 18, \"menghinakan\": 8, \"durhaka\": 11, \"memindahkan\": 8, \"luke\": 12, \"menghidupkan\": 17, \"mematikan\": 27, \"penyidik\": 3, \"kaki\": 57, \"tanganku\": 29, \"boleh\": 177, \"didalamnya\": 5, \"bukanlah\": 49, \"oppa\": 10, \"bertanya\": 78, \"tanya\": 50, \"dirugikan\": 3, \"dibalasi\": 3, \"balasan\": 30, \"demi\": 104, \"membunuhmu\": 26, \"tell\": 6, \"lug\": 1, \"nuts\": 1, \"over\": 7, \"there\": 5, \"to\": 59, \"give\": 6, \"me\": 44, \"the\": 149, \"box\": 3, \"eh\": 54, \"merindukanmu\": 22, \"johnny\": 15, \"membayarku\": 5, \"gajimu\": 3, \"mencium\": 12, \"darah\": 74, \"melalui\": 75, \"pembuluhmu\": 1, \"berkas\": 39, \"pasien\": 15, \"radley\": 2, \"kirim\": 19, \"river\": 4, \"hill\": 8, \"davis\": 3, \"center\": 3, \"terikat\": 10, \"makhluk\": 50, \"kaya\": 15, \"bodoh\": 105, \"terjebak\": 24, \"ayahmu\": 66, \"pekerjaan\": 107, \"memilih\": 57, \"gerbang\": 18, \"kampus\": 10, \"menyangka\": 6, \"dc\": 9, \"setuju\": 55, \"hukuman\": 27, \"tenang\": 99, \"tikus\": 15, \"malm\": 1, \"menyuruhnya\": 7, \"membunuhnyat\": 1, \"let's\": 5, \"go\": 26, \"semula\": 4, \"mempesonaku\": 1, \"menggodaku\": 2, \"meluluhkanku\": 1, \"membiusku\": 1, \"merampok\": 8, \"kamar\": 58, \"hotelku\": 3, \"quincy\": 3, \"dikelabui\": 1, \"hilangkan\": 3, \"suara\": 68, \"tetangga\": 13, \"kegagalan\": 8, \"armada\": 7, \"calley\": 1, \"membagi\": 4, \"poinnya\": 1, \"namamu\": 29, \"perawatfitzsimmonsuntukpemulihan\": 1, \"berencana\": 20, \"selasa\": 4, \"mendatang\": 5, \"penanggung\": 1, \"jung\": 8, \"anggur\": 20, \"persis\": 15, \"membuatku\": 60, \"kesal\": 8, \"badai\": 19, \"mengatakannya\": 28, \"menggoggong\": 1, \"nyalakan\": 11, \"lampunya\": 6, \"kesetiaanmu\": 3, \"whoo\": 12, \"hoo\": 3, \"aman\": 81, \"sharon\": 2, \"keluargaku\": 27, \"melepaskannya\": 5, \"isi\": 23, \"amplop\": 2, \"tertutup\": 12, \"sekedar\": 9, \"facebook\": 9, \"jahat\": 44, \"jerry\": 5, \"takkan\": 182, \"bangsat\": 12, \"menyelesaikan\": 34, \"tranfermu\": 1, \"merekrutnya\": 1, \"kembalikan\": 15, \"minggir\": 10, \"ding\": 7, \"dong\": 13, \"bitches\": 1, \"jadilah\": 17, \"lolos\": 16, \"katak\": 4, \"burung\": 43, \"ikan\": 30, \"mas\": 3, \"belut\": 1, \"lele\": 1, \"bekicot\": 2, \"itik\": 1, \"ayam\": 23, \"cacing\": 10, \"mahu\": 3, \"puan\": 1, \"kerja\": 62, \"tolonglah\": 20, \"hadiah\": 34, \"tuan\": 159, \"karung\": 7, \"keras\": 97, \"membenarkan\": 7, \"hubungan\": 66, \"percayalah\": 32, \"dikemudian\": 1, \"tebak\": 19, \"hamba\": 85, \"nampaknya\": 5, \"terus\": 143, \"menerus\": 8, \"menyebabkan\": 24, \"berpisah\": 10, \"seekor\": 26, \"kuda\": 38, \"memakai\": 65, \"mahkota\": 10, \"mengajarkan\": 10, \"berguna\": 30, \"kiran\": 1, \"sore\": 21, \"hedarethiopian\": 1, \"month\": 2, \"4\": 53, \"longname\": 1, \"napoleon\": 4, \"tertarik\": 38, \"allison\": 4, \"kara\": 6, \"spesial\": 14, \"kebanggaan\": 4, \"arya\": 1, \"dorong\": 9, \"baca\": 22, \"elu\": 2, \"harap\": 39, \"maksud\": 33, \"virus\": 18, \"ribuan\": 15, \"dracula\": 1, \"utama\": 37, \"wanita\": 216, \"menggigit\": 7, \"bergantung\": 8, \"inginkan\": 78, \"bsed\": 1, \"bser\": 1, \"great\": 5, \"erica\": 2, \"penggemarmu\": 2, \"evo\": 2, \"dibunuh\": 26, \"tembak\": 41, \"rancangan\": 1, \"selebihnya\": 1, \"kemungkinan\": 32, \"sebaiknya\": 34, \"stiles\": 3, \"rabb\": 26, \"dustakan\": 5, \"sosuke\": 1, \"perempuan\": 87, \"dikubur\": 3, \"ditanya\": 7, \"perkenan\": 5, \"sekaligus\": 11, \"hujatan\": 1, \"memendam\": 1, \"padahal\": 32, \"kesalahan\": 68, \"setidaknya\": 47, \"kehormatan\": 18, \"lucu\": 68, \"emmett\": 1, \"langsung\": 54, \"ditangani\": 3, \"transit\": 4, \"disiplin\": 3, \"hak\": 53, \"menangkapku\": 6, \"dwyer\": 1, \"casper\": 1, \"menyimpannya\": 10, \"koper\": 9, \"ruangannya\": 1, \"dewasa\": 33, \"john\": 73, \"mawar\": 7, \"asmara\": 3, \"menjeritlah\": 1, \"sara\": 21, \"teleport\": 1, \"bravo\": 9, \"jahanam\": 17, \"tampak\": 63, \"menakutkan\": 14, \"kabar\": 89, \"menggelisahkan\": 1, \"informasi\": 34, \"secepatnya\": 13, \"ayahnya\": 36, \"diasuransikan\": 1, \"partisipasi\": 1, \"mengisvestigasi\": 1, \"kasus\": 60, \"3\": 73, \"peringkat\": 5, \"9\": 39, \"jonathan\": 8, \"amnesti\": 1, \"bung\": 58, \"namun\": 38, \"kenyataannya\": 16, \"beberapa\": 318, \"tugas\": 48, \"keputusan\": 49, \"memasukkanmu\": 2, \"mencelakakan\": 2, \"membasmi\": 4, \"minuman\": 27, \"netral\": 1, \"awas\": 24, \"mobilmu\": 7, \"ditempat\": 7, \"umum\": 20, \"dipecat\": 11, \"keluarkan\": 17, \"kantungmu\": 1, \"dimengerti\": 11, \"garis\": 26, \"tipis\": 5, \"semakin\": 46, \"rentan\": 5, \"lengan\": 12, \"mad\": 3, \"grimes\": 1, \"mengapatidakakanandapanggildanpulang\": 1, \"kudengar\": 25, \"wawancaranya\": 5, \"lancar\": 4, \"pelajaran\": 32, \"tersulit\": 2, \"sedingin\": 1, \"senapan\": 12, \"menjebakku\": 2, \"meninggal\": 77, \"minggu\": 76, \"empat\": 68, \"lempeng\": 1, \"bernama\": 33, \"maxine\": 1, \"seagrave\": 1, \"padamu\": 197, \"thao\": 1, \"heading\": 1, \"sumber\": 18, \"header\": 1, \"berpikir\": 195, \"mengingatkanku\": 3, \"treble\": 1, \"clef\": 1, \"mahakuasa\": 5, \"apaan\": 16, \"jalannya\": 15, \"menyemir\": 1, \"sepatunya\": 6, \"pantas\": 34, \"dengarkan\": 66, \"gendang\": 1, \"ditabuh\": 1, \"suaranya\": 7, \"ramai\": 5, \"merusaknya\": 2, \"melihatnya\": 93, \"dale\": 5, \"ketempatku\": 1, \"terburuk\": 14, \"merekrut\": 3, \"program\": 12, \"dilepas\": 3, \"cantol\": 1, \"nampak\": 4, \"lezat\": 10, \"alakay\": 1, \"memanggil\": 40, \"anakku\": 43, \"sekolah\": 96, \"lemari\": 15, \"mendengarkan\": 40, \"adakah\": 22, \"kiranya\": 3, \"sadar\": 38, \"el\": 14, \"lobo\": 1, \"solitario\": 1, \"temanmu\": 34, \"bernyanyi\": 16, \"berpikirlah\": 2, \"pemain\": 20, \"basket\": 2, \"taruhan\": 8, \"mengejutkan\": 13, \"reaksinya\": 2, \"malang\": 22, \"martos\": 1, \"masak\": 6, \"beruntung\": 48, \"pacar\": 20, \"super\": 21, \"sexy\": 4, \"sekelas\": 2, \"proporsi\": 1, \"rasio\": 2, \"pantat\": 10, \"dada\": 15, \"gusar\": 1, \"sal\": 3, \"bernard\": 4, \"komputer\": 15, \"intinya\": 10, \"sahabat\": 12, \"anshar\": 2, \"diturunkan\": 36, \"muhammad\": 61, \"alquran\": 37, \"menghapuskan\": 3, \"mengampuni\": 5, \"memperbaiki\": 13, \"mendurhakai\": 5, \"mengucapkan\": 22, \"vanessa\": 2, \"manfretti\": 1, \"parker\": 7, \"menyelamatkanku\": 5, \"tampangku\": 1, \"keahlianku\": 2, \"upah\": 4, \"ajakan\": 3, \"upahku\": 3, \"georgie\": 1, \"berani\": 33, \"wild\": 2, \"geese\": 2, \"memimpikan\": 3, \"kuperiksa\": 5, \"lanjut\": 8, \"sampel\": 4, \"kuambil\": 3, \"petugas\": 34, \"pemadam\": 7, \"nick\": 29, \"televisi\": 8, \"kucintai\": 5, \"fncandara\": 37, \"fs60\": 18, \"b1\": 37, \"4ch000000\": 37, \"4ah80\": 37, \"bertarung\": 20, \"sempat\": 9, \"taruh\": 13, \"uangnya\": 14, \"sepuluh\": 27, \"berkenalan\": 5, \"theodore\": 2, \"hogwarts\": 2, \"mengisinya\": 4, \"ketenaran\": 1, \"kejayaan\": 2, \"menghabisi\": 4, \"6\": 41, \"taliban\": 1, \"pakistan\": 5, \"pesimisnya\": 1, \"mempengaruhi\": 7, \"lord\": 13, \"edmure\": 1, \"\\u266b\": 14, \"stefan\": 6, \"artikel\": 4, \"35\": 7, \"hamil\": 17, \"sampah\": 28, \"'is\\u00e2\": 7, \"maryam\": 12, \"mengabulkan\": 5, \"turunkanlah\": 1, \"hidangan\": 7, \"turunnya\": 3, \"maupun\": 18, \"agar\": 114, \"mukjizat\": 27, \"memperkuat\": 4, \"seruan\": 6, \"takdirku\": 3, \"patterson\": 2, \"wajahku\": 10, \"hembusan\": 1, \"angin\": 30, \"sisipkan\": 1, \"snippet\": 3, \"basis\": 4, \"sejati\": 19, \"mengkhianati\": 8, \"temannya\": 14, \"cu\": 1, \"turunlah\": 8, \"bocah\": 11, \"merasakan\": 41, \"pedangku\": 3, \"rela\": 11, \"membahayakan\": 18, \"grace\": 11, \"sepeda\": 10, \"memarkirkannya\": 1, \"kendali\": 20, \"mendukungmu\": 4, \"mengajakku\": 6, \"menghentikan\": 37, \"ayahku\": 74, \"sekalipun\": 8, \"ragu\": 19, \"pelatih\": 15, \"sylvester\": 1, \"operasi\": 28, \"panasku\": 1, \"mengakuinya\": 5, \"gagal\": 40, \"sma\": 9, \"komputerku\": 1, \"mainan\": 5, \"terhebat\": 7, \"batuku\": 3, \"jumpa\": 39, \"zaneba\": 1, \"baginda\": 4, \"pah\": 1, \"stephen\": 2, \"mmm\": 21, \"saku\": 9, \"celananya\": 1, \"menekan\": 9, \"kakinya\": 12, \"habis\": 30, \"tampan\": 14, \"pertunjukan\": 9, \"dilaknat\": 1, \"lisan\": 5, \"daud\": 4, \"mendoakan\": 2, \"menyerapah\": 2, \"ujud\": 2, \"menduduki\": 2, \"ailah\": 1, \"isa\": 13, \"babi\": 23, \"maidah\": 1, \"demikian\": 75, \"laknat\": 1, \"disebabkan\": 39, \"melampaui\": 16, \"tampilkan\": 5, \"diimpor\": 1, \"tunjukkan\": 31, \"firdaus\": 2, \"tiba\": 97, \"turun\": 61, \"federico\": 1, \"bahamontes\": 1, \"memenangkan\": 17, \"tour\": 1, \"de\": 11, \"france\": 2, \"'59\": 1, \"tujuan\": 34, \"pamanku\": 6, \"berhasil\": 118, \"uhh\": 3, \"katedral\": 2, \"saint\": 5, \"divine\": 1, \"membawamu\": 21, \"kim\": 10, \"menyayangimu\": 16, \"mendorong\": 13, \"berbicara\": 128, \"diamlah\": 17, \"jesus\": 6, \"christ\": 1, \"melelahkan\": 5, \"lena\": 1, \"sandera\": 9, \"masuknya\": 1, \"nomornya\": 6, \"meng\": 3, \"interview\": 2, \"danny\": 24, \"moss\": 2, \"wahai\": 47, \"h\\u00fbd\": 3, \"menguatkan\": 3, \"seruanmu\": 4, \"sembahan\": 2, \"ucapanmu\": 2, \"hernades\": 1, \"andrew\": 4, \"asing\": 20, \"menit\": 83, \"rapat\": 4, \"menteri\": 7, \"sedikitpun\": 11, \"menagih\": 2, \"hutang\": 10, \"datanglah\": 15, \"kamarku\": 11, \"tugasnya\": 7, \"beramal\": 6, \"pahala\": 27, \"putus\": 26, \"putusnya\": 4, \"aaah\": 1, \"tambahan\": 26, \"mengincar\": 6, \"berkasnya\": 3, \"niang\": 1, \"merindukanku\": 6, \"sejarah\": 26, \"persetan\": 32, \"leluconmu\": 1, \"wariskan\": 1, \"anugerahkan\": 4, \"berlaku\": 22, \"ayat\": 103, \"berikut\": 17, \"wahyu\": 14, \"saw\": 32, \"malaikat\": 55, \"jibril\": 6, \"gerangan\": 1, \"menziarahi\": 1, \"mengandung\": 21, \"berbagai\": 20, \"karunia\": 25, \"kebaikan\": 39, \"beragama\": 5, \"ikutilah\": 4, \"hindari\": 3, \"upaya\": 5, \"melanggarnya\": 2, \"memperoleh\": 29, \"l\\u00fbth\": 4, \"kaumnya\": 28, \"binasakan\": 4, \"keatas\": 6, \"leher\": 13, \"doc\": 4, \"ilmuwan\": 11, \"hyah\": 3, \"caranya\": 25, \"membayar\": 51, \"mengingkarimu\": 1, \"ihwal\": 2, \"keraguan\": 11, \"keyakinanmu\": 2, \"mintakan\": 1, \"menimpakan\": 8, \"murka\": 7, \"mempercayai\": 22, \"kerasulan\": 2, \"penciptaan\": 15, \"tanpa\": 173, \"mencurinya\": 8, \"memakan\": 18, \"istanaku\": 3, \"terangsang\": 2, \"ngomong\": 24, \"aquarius\": 2, \"houston\": 4, \"pos\": 11, \"dikampungku\": 1, \"bangun\": 78, \"membukanya\": 8, \"mengacuhkan\": 1, \"memukuli\": 5, \"menikamnya\": 1, \"california\": 7, \"lisa\": 10, \"gudangnya\": 1, \"pipa\": 5, \"diluar\": 29, \"beruang\": 21, \"ratu\": 25, \"margaery\": 1, \"waktunya\": 44, \"secara\": 112, \"libur\": 7, \"seharipun\": 1, \"kecelakaan\": 26, \"emang\": 3, \"ama\": 1, \"cahaya\": 39, \"melebihkan\": 3, \"mengutamakan\": 7, \"huruf\": 39, \"bentuk\": 45, \"takhfif\": 2, \"inna\": 5, \"berdosa\": 14, \"merendahkanmu\": 2, \"berjaga\": 7, \"amazing\": 1, \"cerita\": 66, \"barangnya\": 7, \"'kan\": 35, \"jalang\": 14, \"sedih\": 22, \"juni\": 2, \"kesehatan\": 13, \"mengharap\": 7, \"kekufuran\": 15, \"kemunafikan\": 6, \"pamer\": 2, \"kecemburuan\": 2, \"tipeku\": 2, \"tipemu\": 1, \"teriakan\": 6, \"vpn\": 1, \"gateway\": 1, \"kini\": 33, \"ditimpa\": 22, \"akibat\": 32, \"usahakan\": 5, \"pembalasannya\": 3, \"lalim\": 6, \"quraisy\": 3, \"usahanya\": 2, \"melepaskan\": 22, \"timpakan\": 3, \"paceklik\": 1, \"dimudahkan\": 2, \"rezekinya\": 1, \"paham\": 56, \"izinkan\": 10, \"caramu\": 12, \"siang\": 61, \"pengawas\": 4, \"1230\": 1, \"scirocco\": 1, \"google\": 1, \"puisi\": 9, \"modern\": 7, \"mengesankan\": 6, \"diperbolehkan\": 8, \"mengganti\": 15, \"kisas\": 5, \"kemaafan\": 1, \"diat\": 2, \"keringanan\": 2, \"kemudahan\": 2, \"berupa\": 37, \"kelapangan\": 3, \"dipastikan\": 6, \"diwajibkan\": 4, \"yahudi\": 23, \"kristen\": 5, \"barang\": 95, \"melanggar\": 34, \"misalnya\": 10, \"dianiayanya\": 1, \"si\": 89, \"pembunuh\": 50, \"memaafkan\": 12, \"siksa\": 28, \"pedih\": 11, \"menyakitkan\": 19, \"akhirat\": 35, \"tatanan\": 1, \"tilikan\": 1, \"penyunting\": 3, \"harvey\": 7, \"dent\": 2, \"situ\": 30, \"jenny\": 10, \"tutup\": 38, \"matamu\": 21, \"tebusan\": 6, \"anakmu\": 26, \"queen\": 3, \"600\": 2, \"kilogram\": 1, \"berbekas\": 1, \"ikuti\": 29, \"menuntut\": 14, \"rasanya\": 36, \"melanjutkan\": 17, \"lempar\": 6, \"berkumpul\": 20, \"e\": 30, \"puting\": 2, \"susuku\": 1, \"sensitif\": 8, \"kekasih\": 7, \"walter\": 26, \"meledakan\": 2, \"gardu\": 1, \"listrik\": 24, \"menyukaiku\": 5, \"pucat\": 6, \"imajinasi\": 6, \"hudson\": 2, \"elegan\": 3, \"victoria\": 5, \"kaummu\": 6, \"janji\": 76, \"ditentukan\": 20, \"kitab\": 68, \"taurat\": 8, \"bolehkah\": 10, \"menemui\": 20, \"keponakanku\": 4, \"gugup\": 16, \"berarti\": 112, \"isaac\": 4, \"07\": 2, \"45\": 10, \"sains\": 5, \"kotanya\": 4, \"laughs\": 3, \"lni\": 13, \"konyol\": 11, \"jijik\": 2, \"beton\": 1, \"cello\": 1, \"ironis\": 3, \"and\": 50, \"w't\": 1, \"be\": 15, \"snow\": 7, \"africa\": 2, \"christmastime\": 1, \"waj\": 1, \"menyimpan\": 25, \"cokelatmu\": 1, \"berbisik\": 3, \"kegelapan\": 20, \"kebusukan\": 1, \"hantu\": 32, \"dibiarkan\": 7, \"yes\": 8, \"sutier\": 1, \"maiam\": 2, \"slade\": 3, \"terlatih\": 6, \"disuntik\": 2, \"mirakuru\": 3, \"steve\": 16, \"uhm\": 2, \"terdengar\": 28, \"akrab\": 5, \"perhatikan\": 29, \"langkah\": 29, \"caesar\": 9, \"dimanapun\": 4, \"pengantin\": 9, \"wanitanya\": 2, \"chlo\": 1, \"perkara\": 20, \"apabila\": 64, \"menghendaki\": 16, \"berkehendak\": 5, \"menciptakan\": 53, \"terjadilah\": 2, \"berujudlah\": 1, \"qiraat\": 15, \"fayakuunu\": 1, \"fayakuna\": 1, \"diathafkan\": 1, \"yaquula\": 1, \"kubilang\": 54, \"mateo\": 1, \"vincent\": 6, \"fogg\": 1, \"terserah\": 16, \"rains\": 1, \"humor\": 4, \"rahasia\": 66, \"sukacita\": 4, \"dukacita\": 1, \"sapalah\": 1, \"logrono\": 1, \"spanyol\": 5, \"1918\": 1, \"cina\": 18, \"sebulan\": 10, \"mengganggumu\": 11, \"ocean\": 1, \"atasmu\": 6, \"menantu\": 1, \"vaksinnya\": 1, \"membencinya\": 5, \"baikmu\": 4, \"thomas\": 9, \"32\": 2, \"iman\": 14, \"membutakan\": 1, \"penggambaran\": 1, \"fokus\": 26, \"aktif\": 19, \"kegunaan\": 3, \"utamanya\": 6, \"cuplikan\": 3, \"layar\": 8, \"dokumentasi\": 1, \"sd\": 3, \"memasak\": 11, \"kauingat\": 1, \"hina\": 14, \"menembaknya\": 10, \"jadwal\": 10, \"christian\": 3, \"tragedi\": 4, \"tuduhan\": 10, \"vince\": 3, \"kira\": 68, \"merokok\": 15, \"setiapsulapterdiri\": 1, \"perginya\": 2, \"bersemangat\": 8, \"amanat\": 6, \"dipercayakan\": 5, \"pecahkan\": 5, \"kacanya\": 2, \"merepotkanmu\": 1, \"bantuanmu\": 14, \"haram\": 10, \"prajurit\": 35, \"pelan\": 23, \"kumiliki\": 5, \"memperbaikinya\": 10, \"simpan\": 15, \"cornelius\": 1, \"berlibur\": 4, \"diselidiki\": 2, \"fitz\": 5, \"korset\": 1, \"gigitan\": 5, \"haggis\": 1, \"menghianati\": 1, \"dimungkinkan\": 2, \"kakek\": 27, \"merencanakan\": 10, \"raph\": 1, \"suspensi\": 2, \"dicegahcomment\": 1, \"resiko\": 12, \"wabah\": 3, \"mengirimkan\": 17, \"putriku\": 21, \"hilang\": 73, \"membantumu\": 22, \"semampunya\": 1, \"pelurunya\": 7, \"dicampur\": 2, \"racun\": 9, \"ibrahim\": 15, \"bapaknya\": 3, \"berlepas\": 5, \"sembah\": 7, \"wukong\": 2, \"harapkan\": 14, \"seoarng\": 1, \"b\": 19, \"boy\": 11, \"diaktifkan\": 2, \"kekanak\": 2, \"kanakan\": 2, \"begini\": 29, \"plus\": 7, \"refeleksi\": 1, \"sikapku\": 1, \"c\": 18, \"asia\": 8, \"irkutsk\": 1, \"mencintainya\": 13, \"mencetak\": 7, \"idon\": 1, \"spora\": 1, \"lendir\": 2, \"ditemukan\": 31, \"lyndi\": 1, \"evans\": 3, \"paling\": 87, \"berkuasa\": 15, \"eropa\": 12, \"sisanya\": 17, \"christina\": 4, \"kisah\": 26, \"naga\": 16, \"manapun\": 7, \"kesenangan\": 11, \"gerry\": 2, \"abby\": 7, \"silahkan\": 53, \"mataku\": 13, \"pilihanku\": 3, \"mengetahuinya\": 22, \"mendorongmu\": 2, \"samiri\": 5, \"resmi\": 11, \"titah\": 1, \"yan\": 5, \"feier\": 1, \"tahta\": 3, \"gus\": 2, \"jim\": 18, \"menghancurkan\": 35, \"hidupku\": 54, \"kemarilah\": 27, \"isinya\": 8, \"tendamu\": 1, \"hector\": 6, \"pelaku\": 19, \"balasannya\": 6, \"terbebas\": 3, \"siksaan\": 20, \"kenikmatan\": 9, \"semacam\": 50, \"usaha\": 10, \"mengawasi\": 21, \"lex\": 7, \"berminggu\": 1, \"tampaknya\": 52, \"keduniawian\": 1, \"kemasi\": 1, \"barangmu\": 6, \"koran\": 12, \"memberiku\": 31, \"bocoran\": 1, \"kebenarannya\": 17, \"kisahnya\": 3, \"dipublikasikan\": 2, \"perbuatannya\": 12, \"jasad\": 5, \"dibangkitkan\": 8, \"kubur\": 7, \"tercatat\": 5, \"daftar\": 41, \"luc\": 2, \"nelson\": 3, \"griffith\": 5, \"pangeran\": 23, \"cassim\": 1, \"arjun\": 1, \"vicepreedinte\": 1, \"imajinasimu\": 1, \"seberapa\": 36, \"mengenalnya\": 15, \"mencari\": 182, \"menandai\": 3, \"pensiunnya\": 1, \"gordon\": 4, \"sebaik\": 10, \"yo\": 16, \"lipstik\": 1, \"tingkat\": 22, \"probabilitas\": 2, \"pengembangan\": 1, \"4000\": 1, \"ton\": 11, \"meningkatkan\": 6, \"daya\": 21, \"pertahanan\": 10, \"kimia\": 12, \"terbaru\": 7, \"penasaran\": 21, \"selanjutnya\": 37, \"gerakan\": 16, \"dimulai\": 30, \"delapan\": 19, \"sekelompok\": 17, \"setengah\": 30, \"funke\": 2, \"allan\": 2, \"la\": 33, \"da\": 19, \"menyadari\": 22, \"ketentuan\": 15, \"memalingkan\": 8, \"memenuhi\": 18, \"keinginan\": 14, \"hatilah\": 10, \"lucas\": 7, \"saywhaaat\": 1, \"penghormatan\": 13, \"balaslah\": 2, \"serupa\": 6, \"dg\": 6, \"mason\": 4, \"rekanku\": 3, \"diraba\": 1, \"pahamu\": 2, \"dibutuhkan\": 21, \"bill\": 19, \"liga\": 9, \"memutar\": 5, \"lencanamu\": 2, \"kadang\": 56, \"kip\": 1, \"eugh\": 1, \"jack\": 50, \"pulangkan\": 1, \"scorpion\": 2, \"king\": 11, \"buta\": 26, \"membacakan\": 7, \"mensucikan\": 3, \"hikmah\": 19, \"sunnah\": 2, \"kesesatan\": 16, \"nyata\": 72, \"kutanyakan\": 3, \"bertier\": 1, \"dewa\": 20, \"seumur\": 17, \"perbedaan\": 19, \"dpt\": 2, \"mengenali\": 9, \"nyanyiannya\": 1, \"mendengarnya\": 22, \"memberitahunya\": 9, \"denyutnya\": 1, \"sisa\": 20, \"kartu\": 29, \"terimalah\": 6, \"dakwahku\": 1, \"pelaksanaan\": 2, \"perintah\": 63, \"penyeru\": 3, \"piala\": 10, \"teko\": 3, \"seberat\": 4, \"makanan\": 70, \"terhadapnya\": 7, \"penjamin\": 1, \"menanggungnya\": 2, \"ollie\": 4, \"kumpulan\": 6, \"memulai\": 36, \"sentuhan\": 5, \"profesional\": 13, \"bernegosiasi\": 3, \"kutebak\": 2, \"price\": 2, \"\\u200b\\u200bdengan\": 1, \"melawak\": 1, \"rasakan\": 31, \"jiwaku\": 6, \"dikuduskan\": 1, \"sobat\": 30, \"anjingnya\": 7, \"jutaan\": 7, \"terkecoh\": 2, \"penghargaan\": 7, \"madiba\": 1, \"berburu\": 16, \"black\": 12, \"dwarf\": 1, \"pegunungan\": 8, \"nona\": 59, \"goddard\": 1, \"dapatkah\": 26, \"salinan\": 6, \"perlahan\": 18, \"lahan\": 9, \"doyle\": 3, \"louis\": 10, \"memukulnya\": 5, \"150\": 7, \"000\": 49, \"menghirup\": 4, \"udara\": 43, \"segar\": 16, \"lautan\": 9, \"metal\": 2, \"cair\": 2, \"status\": 6, \"mentacklenya\": 1, \"minum\": 102, \"susu\": 18, \"kocok\": 3, \"brain\": 1, \"freeze\": 2, \"flag\": 2, \"kompiler\": 2, \"fortran\": 2, \"raul\": 3, \"menghindari\": 9, \"qasam\": 3, \"kalimat\": 26, \"permulaannya\": 2, \"disebutkan\": 30, \"grandpa\": 1, \"mencatat\": 8, \"menghitung\": 14, \"itusudahcukup\": 1, \"dayung\": 1, \"hidupmu\": 19, \"pasang\": 11, \"50\": 35, \"irs\": 1, \"menyentuhnya\": 6, \"sen\": 7, \"mengfilmkanku\": 1, \"diceritakan\": 4, \"jawabannya\": 7, \"andaikata\": 3, \"menyaksikan\": 31, \"pemandangan\": 6, \"mengerikan\": 35, \"tubuh\": 45, \"seraya\": 14, \"perangilah\": 1, \"dijumpai\": 1, \"kesyirikan\": 4, \"agama\": 43, \"pengabdian\": 2, \"perhambaan\": 1, \"disembah\": 8, \"pelanggaran\": 14, \"makna\": 25, \"disimpulkan\": 3, \"permusuhan\": 5, \"aniaya\": 4, \"menyusun\": 2, \"anggota\": 33, \"kabinet\": 1, \"berpotensi\": 3, \"bersamanya\": 15, \"retreat\": 1, \"buah\": 29, \"ejekan\": 8, \"kesibukan\": 2, \"mengejek\": 5, \"lupa\": 64, \"mengingat\": 26, \"mentertawakan\": 1, \"bedanya\": 6, \"buat\": 90, \"tempatnya\": 16, \"mengelola\": 4, \"dilandanya\": 1, \"dijadikannya\": 1, \"serbuk\": 2, \"rongsokan\": 1, \"tercabik\": 1, \"cabik\": 1, \"van\": 13, \"menonton\": 38, \"shh\": 24, \"rahangnya\": 2, \"karib\": 2, \"manfaat\": 7, \"karibnya\": 1, \"bermuda\": 2, \"belanjakanlah\": 2, \"sebagian\": 80, \"penggunaannya\": 1, \"titipkan\": 1, \"membelanjakan\": 3, \"dititipkan\": 1, \"sisi\": 67, \"aah\": 18, \"bersenang\": 27, \"rick\": 14, \"berfirman\": 22, \"meliputi\": 10, \"genggaman\": 2, \"tauriel\": 1, \"alfred\": 3, \"niat\": 4, \"kutunjukkan\": 4, \"kit\": 5, \"naungan\": 5, \"pohon\": 49, \"buahnya\": 7, \"memetiknya\": 1, \"semudah\": 7, \"mudahnya\": 1, \"punggungku\": 2, \"penerangan\": 2, \"jill\": 6, \"menculik\": 9, \"eidetic\": 1, \"memory\": 1, \"akurasi\": 1, \"enyahkan\": 1, \"kaukah\": 4, \"menulis\": 59, \"deskripsi\": 1, \"120\": 1, \"ribu\": 18, \"pasukan\": 52, \"zhao\": 1, \"meluncurkan\": 7, \"serangan\": 37, \"verdant\": 1, \"zombi\": 2, \"selkie\": 2, \"vowels\": 1, \"vokal\": 3, \"tulis\": 14, \"diska\": 3, \"tentulah\": 11, \"menyiapkan\": 15, \"persiapan\": 3, \"keberangkatan\": 5, \"melemahkan\": 4, \"tinggallah\": 6, \"menjawab\": 46, \"congkak\": 2, \"melukis\": 2, \"fuhrerku\": 1, \"jikalau\": 3, \"mewujudkan\": 2, \"rencana\": 62, \"berlin\": 8, \"f\\u00fchrerku\": 1, \"kantong\": 6, \"tanyakan\": 16, \"datar\": 4, \"cocok\": 36, \"mengalirkan\": 1, \"tengah\": 43, \"tengahnya\": 1, \"gunung\": 29, \"kokoh\": 6, \"condong\": 2, \"mengajaknya\": 3, \"nasehat\": 2, \"becanda\": 4, \"berikan\": 102, \"ned\": 6, \"ambilkan\": 15, \"mengacaukannya\": 2, \"plecati\": 1, \"darinya\": 28, \"anugerahi\": 1, \"mengumpulkan\": 19, \"keluarganya\": 15, \"tambahkan\": 4, \"anaknya\": 32, \"menambah\": 12, 