{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 100000, "word_counts": "{\"hmm\": 117, \"mundurlah\": 6, \"bajingan\": 129, \"rebecca\": 14, \"pikirkanlah\": 8, \"baik\": 2592, \"kau\": 12174, \"salah\": 548, \"brook\": 3, \"apa\": 7032, \"ada\": 3967, \"perkataan\": 51, \"untuk\": 5152, \"dirimu\": 290, \"katakan\": 594, \"kita\": 5617, \"mulai\": 356, \"dengan\": 4123, \"cambuk\": 2, \"pendek\": 23, \"oh\": 1369, \"aku\": 17951, \"tahu\": 3180, \"itu\": 8971, \"tidak\": 10310, \"bisa\": 3930, \"dan\": 10357, \"yg\": 557, \"dia\": 7176, \"selipkan\": 1, \"di\": 7834, \"bawah\": 248, \"meja\": 49, \"membuktikan\": 23, \"kekuatan\": 142, \"bahwa\": 956, \"benar\": 2026, \"pondok\": 7, \"whoa\": 110, \"hentikan\": 137, \"hukumnya\": 5, \"sangat\": 1218, \"jelas\": 205, \"mau\": 1014, \"ikutan\": 1, \"bersulang\": 26, \"kepunyaan\": 33, \"nya\": 895, \"lah\": 58, \"siapa\": 1169, \"saja\": 2157, \"yang\": 15250, \"langit\": 155, \"bumi\": 234, \"dari\": 3983, \"sakumu\": 1, \"pasukanku\": 6, \"akan\": 7210, \"menyerang\": 71, \"perbatasan\": 17, \"selatan\": 49, \"negaranya\": 1, \"anda\": 3793, \"plettschner\": 1, \"tak\": 3621, \"tersisa\": 52, \"untukku\": 104, \"jadi\": 1663, \"mendaftarkan\": 6, \"diri\": 495, \"terbentur\": 1, \"saat\": 1003, \"latihan\": 33, \"senjata\": 194, \"ikut\": 198, \"kamu\": 2834, \"yakin\": 394, \"berdua\": 247, \"mengerti\": 375, \"tentang\": 977, \"permainan\": 114, \"ini\": 8350, \"mereka\": 5993, \"mampu\": 106, \"mengelak\": 4, \"berdalih\": 2, \"jika\": 1931, \"hasilnya\": 25, \"lepaskan\": 118, \"tanganmu\": 63, \"maaf\": 681, \"jamie\": 12, \"saksi\": 73, \"artinya\": 261, \"apakah\": 1194, \"harus\": 2343, \"menyelamatkan\": 179, \"sheldon\": 7, \"bermusuhan\": 1, \"sekarang\": 1695, \"bagus\": 721, \"lakukan\": 1166, \"pun\": 432, \"siapapun\": 97, \"orang\": 4955, \"waktu\": 775, \"kebohongan\": 42, \"berakhir\": 143, \"dengar\": 550, \"hebat\": 231, \"ibu\": 417, \"selamat\": 452, \"datang\": 1027, \"mendapatkannya\": 89, \"yesus\": 42, \"kristus\": 21, \"seseorang\": 442, \"berusaha\": 113, \"membuat\": 685, \"seolah\": 57, \"keluar\": 697, \"kota\": 294, \"sesungguhnya\": 612, \"rugilah\": 2, \"membunuh\": 385, \"anak\": 1272, \"karena\": 1494, \"kebodohan\": 6, \"lagi\": 1538, \"mengetahui\": 286, \"mengharamkan\": 10, \"allah\": 1314, \"telah\": 1691, \"rezeki\": 36, \"kan\": 383, \"pada\": 1635, \"semata\": 8, \"mata\": 219, \"mengada\": 10, \"adakan\": 21, \"terhadap\": 251, \"sesat\": 18, \"tidaklah\": 48, \"mendapat\": 228, \"petunjuk\": 147, \"ingin\": 1880, \"membicarakan\": 56, \"soal\": 166, \"dengannya\": 163, \"tapi\": 2583, \"sayangnya\": 33, \"merasa\": 348, \"jujur\": 78, \"membicarakannya\": 12, \"setelah\": 468, \"semua\": 1891, \"selesai\": 180, \"berada\": 506, \"disini\": 500, \"hari\": 1160, \"memberi\": 270, \"hormat\": 30, \"kepada\": 1457, \"sheriff\": 23, \"elizabeth\": 12, \"forbes\": 2, \"laurel\": 9, \"lance\": 5, \"mungkin\": 1249, \"menunggu\": 232, \"sendiri\": 643, \"kemudian\": 474, \"kami\": 3502, \"dapat\": 961, \"dibaca\": 113, \"nunajjii\": 1, \"nunjii\": 1, \"bertakwa\": 52, \"memelihara\": 28, \"dirinya\": 151, \"kemusyrikan\": 14, \"kekafiran\": 49, \"selamatkan\": 48, \"daripadanya\": 31, \"membiarkan\": 158, \"zalim\": 40, \"melakukan\": 862, \"dalam\": 2290, \"neraka\": 208, \"keadaan\": 141, \"berlutut\": 18, \"berdiri\": 109, \"atas\": 558, \"lutut\": 6, \"kalau\": 815, \"berantakan\": 34, \"ayolah\": 332, \"salud\": 3, \"meskipun\": 87, \"segera\": 273, \"pergi\": 1766, \"sebuah\": 609, \"gaun\": 20, \"ia\": 773, \"selain\": 172, \"menderita\": 44, \"praktis\": 6, \"menabrak\": 9, \"sialan\": 269, \"mobil\": 271, \"tinggal\": 394, \"tiga\": 278, \"blok\": 20, \"sini\": 1792, \"maka\": 716, \"mengapakah\": 8, \"bersyukur\": 24, \"astaga\": 153, \"mari\": 322, \"lihat\": 863, \"saya\": 3220, \"kode\": 60, \"mengirim\": 89, \"tagihan\": 10, \"memiliki\": 600, \"karyawan\": 9, \"kanada\": 8, \"'hari\": 2, \"tanggal\": 38, \"15\": 78, \"agustus'\": 1, \"telurku\": 4, \"busuk\": 15, \"kuikuti\": 1, \"saranku\": 2, \"semoga\": 91, \"harimu\": 15, \"menyenangkan\": 123, \"dasar\": 144, \"idiot\": 48, \"masih\": 785, \"seorang\": 1017, \"teman\": 518, \"punahou\": 1, \"perlu\": 555, \"raleigh\": 4, \"oleh\": 582, \"7\": 89, \"00\": 42, \"air\": 233, \"hal\": 1364, \"judahh\": 1, \"terima\": 611, \"kasih\": 674, \"hei\": 765, \"bisakah\": 182, \"bertemu\": 370, \"as\": 40, \"penuh\": 156, \"memang\": 252, \"menurutku\": 53, \"jaga\": 66, \"tindakan\": 47, \"gila\": 282, \"selalu\": 433, \"bersamamu\": 49, \"ketika\": 619, \"saudara\": 147, \"berkata\": 368, \"dimaksud\": 43, \"adalah\": 2492, \"nabi\": 234, \"nuh\": 29, \"pengertian\": 26, \"segi\": 5, \"nasab\": 2, \"atau\": 1273, \"keturunan\": 25, \"mengapa\": 568, \"kalian\": 2010, \"kukira\": 73, \"kejahatan\": 106, \"pembisik\": 3, \"bagi\": 567, \"manusia\": 394, \"menghindar\": 12, \"meminta\": 199, \"pertolongan\": 30, \"swt\": 36, \"mendapatkan\": 461, \"lokasi\": 50, \"beritahu\": 134, \"istirahat\": 51, \"mana\": 758, \"daripada\": 203, \"pengadilan\": 43, \"atur\": 14, \"pertemuan\": 53, \"berikutnya\": 80, \"bermain\": 181, \"piano\": 10, \"sama\": 738, \"pikir\": 458, \"lebih\": 1564, \"cepat\": 541, \"kasihan\": 28, \"padanya\": 270, \"disana\": 204, \"nanti\": 224, \"menarik\": 143, \"berangsur\": 4, \"angsur\": 4, \"ke\": 2711, \"arah\": 84, \"kebinasaan\": 3, \"ketahui\": 45, \"deacon\": 4, \"tentu\": 450, \"tetap\": 427, \"dibawah\": 28, \"berhenti\": 352, \"maksudku\": 295, \"well\": 107, \"dilakukan\": 148, \"agnes\": 1, \"memanggilku\": 25, \"sana\": 680, \"hanya\": 1848, \"sebentar\": 198, \"hey\": 403, \"ya\": 2126, \"bu\": 120, \"kadang2\": 3, \"menemukan\": 401, \"bunga\": 65, \"bantu\": 94, \"mekar\": 4, \"menampilkan\": 22, \"trik\": 26, \"lumpur\": 7, \"menangis\": 93, \"memecahkannya\": 4, \"vibrissae\": 1, \"menginfeksi\": 4, \"lain\": 910, \"berapa\": 256, \"lama\": 366, \"tuhan\": 639, \"janganlah\": 135, \"engkau\": 86, \"jadikan\": 48, \"sasaran\": 18, \"fitnah\": 7, \"kaum\": 116, \"yang'zalim\": 1, \"melepasmu\": 2, \"tanah\": 146, \"bukan\": 1465, \"milik\": 99, \"glen\": 4, \"morna\": 1, \"dusta\": 9, \"kuharap\": 70, \"permisi\": 132, \"herr\": 10, \"brundage\": 1, \"ayo\": 684, \"bahasa\": 92, \"prancis\": 12, \"pergilah\": 153, \"penggunaan\": 11, \"s\": 217, \"opsi\": 11, \"interval\": 5, \"hitungan\": 9, \"mulia\": 123, \"biasa\": 224, \"meerbangkn\": 1, \"f\": 11, \"18\": 33, \"mileter\": 1, \"seperti\": 1974, \"pak\": 439, \"oke\": 739, \"alex\": 40, \"kenapa\": 723, \"sial\": 292, \"pertanda\": 12, \"20\": 87, \"detik\": 57, \"down\": 29, \"melayani\": 33, \"mu\": 317, \"tepat\": 208, \"untukmu\": 213, \"huh\": 78, \"are\": 16, \"you\": 155, \"an\": 43, \"takut\": 333, \"trek\": 8, \"data\": 50, \"replaygain\": 1, \"otomatis\": 24, \"skalakan\": 1, \"normalkan\": 1, \"volume\": 6, \"putar\": 24, \"iya\": 103, \"callie\": 2, \"terburu\": 22, \"buru\": 59, \"kecewa\": 19, \"merunduk\": 12, \"korea\": 25, \"utara\": 53, \"marzipan\": 1, \"guru\": 106, \"liu\": 5, \"menginginkanmu\": 8, \"mati\": 728, \"banyak\": 991, \"sikap\": 51, \"muncul\": 108, \"sudah\": 2180, \"pisah\": 6, \"pujaan\": 1, \"masyarakat\": 45, \"st\": 13, \"petersburg\": 1, \"begitu\": 858, \"menyebutnya\": 35, \"sepenuhnya\": 27, \"serius\": 147, \"ok\": 227, \"apapun\": 312, \"menyentuh\": 43, \"biarawati\": 9, \"itulah\": 358, \"jalan\": 546, \"aiden\": 4, \"duduk\": 200, \"sekoiah\": 1, \"kembali\": 992, \"padaku\": 541, \"don\": 31, \"apos\": 80, \"t\": 85, \"bukti\": 144, \"empiris\": 2, \"hampir\": 181, \"berbuat\": 124, \"daryl\": 4, \"mudah\": 197, \"menekankan\": 2, \"penusuk\": 1, \"kecil\": 385, \"lewat\": 112, \"bahan\": 51, \"merasakannya\": 23, \"10\": 147, \"pound\": 8, \"symtex\": 1, \"juga\": 1078, \"shrapnel\": 1, \"seharusnya\": 238, \"universitas\": 13, \"publik\": 19, \"dipaksa\": 22, \"beradaptasi\": 4, \"imperatif\": 1, \"pasar\": 28, \"temukan\": 98, \"proses\": 37, \"asimilasi\": 2, \"menjadi\": 1084, \"swasta\": 6, \"mama\": 40, \"bye\": 48, \"run\": 10, \"mematuk\": 1, \"berbeda\": 176, \"16\": 21, \"tahun\": 703, \"terlalu\": 412, \"muda\": 107, \"bapa\": 25, \"jojo\": 1, \"zipline\": 1, \"meninggalkan\": 222, \"coba\": 207, \"kulihat\": 77, \"pekerjaannya\": 18, \"kena\": 34, \"melawannya\": 11, \"pulang\": 268, \"1\": 198, \"30\": 92, \"tingkatkan\": 7, \"tahukah\": 12, \"betapa\": 82, \"dahsyatnya\": 3, \"pembalasan\": 24, \"george\": 42, \"foreman\": 1, \"berkhotbah\": 1, \"tahan\": 94, \"kemana\": 149, \"chicago\": 11, \"illinois\": 3, \"galangan\": 2, \"kapal\": 117, \"tunstall\": 1, \"berhati\": 55, \"hati\": 406, \"stand\": 6, \"by\": 41, \"kata\": 291, \"isabella\": 2, \"mengetuk\": 11, \"diterima\": 45, \"kargo\": 7, \"dibawa\": 45, \"sang\": 84, \"master\": 26, \"tetua\": 3, \"kembalilah\": 19, \"kedalam\": 19, \"carilah\": 11, \"dar\": 2, \"biarkan\": 296, \"peduli\": 188, \"27\": 17, \"28\": 13, \"29\": 9, \"40\": 50, \"41\": 4, \"42\": 7, \"43\": 8, \"semuanya\": 546, \"lenyap\": 19, \"ingat\": 265, \"siswa\": 25, \"seminari\": 2, \"ku\": 518, \"jodohkan\": 1, \"jangan\": 1391, \"sesuatu\": 1069, \"membuatmu\": 111, \"terluka\": 81, \"lalu\": 824, \"celakalah\": 6, \"kelak\": 38, \"tatkala\": 42, \"ancaman\": 57, \"alami\": 34, \"peramban\": 1, \"api\": 139, \"hah\": 54, \"cari\": 157, \"xo\": 1, \"belakang\": 144, \"warna\": 45, \"rambut\": 54, \"wortel\": 5, \"pro\": 3, \"terhadapmu\": 9, \"menghentikannya\": 22, \"perolehanmu\": 1, \"peti\": 11, \"besi\": 27, \"mengambil\": 376, \"gambar\": 85, \"sih\": 51, \"bicarakan\": 137, \"bagaimana\": 1477, \"kawan\": 174, \"keinginanmu\": 11, \"tukang\": 45, \"cleaning\": 4, \"service\": 4, \"lainnya\": 201, \"evergreen\": 1, \"menggerakkan\": 6, \"bahuku\": 2, \"murid\": 18, \"permohonan\": 14, \"terbaik\": 212, \"merupakan\": 90, \"penyebab\": 23, \"adanya\": 60, \"perjanjian\": 49, \"gencatan\": 2, \"maha\": 244, \"melihat\": 996, \"kerjakan\": 69, \"lafal\": 217, \"ta'maluuna\": 1, \"ya'maluuna\": 2, \"punya\": 1477, \"melihatmu\": 98, \"yeah\": 353, \"pikirkan\": 106, \"sekali\": 745, \"harry\": 32, \"cinta\": 217, \"haruskah\": 32, \"pengunjung\": 5, \"menandatangani\": 15, \"surat\": 127, \"1995\": 1, \"cantik\": 121, \"digunakan\": 76, \"maukah\": 46, \"menikah\": 127, \"denganku\": 146, \"peyton\": 3, \"faggot\": 1, \"cemburu\": 21, \"mental\": 8, \"umur\": 39, \"8\": 63, \"tau\": 162, \"dulu\": 262, \"sebelum\": 422, \"terjadinya\": 16, \"gempa\": 14, \"omong\": 133, \"kosong\": 134, \"hang\": 4, \"kacau\": 55, \"hubungi\": 49, \"polisi\": 305, \"shane\": 8, \"idemu\": 6, \"gak\": 52, \"dapur\": 22, \"memento\": 1, \"mori\": 1, \"memberitahu\": 164, \"bercanda\": 106, \"menyesap\": 1, \"gelasnya\": 2, \"pertama\": 356, \"dibumi\": 2, \"luar\": 348, \"angkasa\": 26, \"terdapat\": 49, \"keteraturan\": 2, \"khawatir\": 150, \"stace\": 2, \"mengganggu\": 49, \"cara\": 365, \"wendell\": 3, \"berhubungan\": 56, \"katakanlah\": 112, \"bergerak\": 167, \"tn\": 192, \"hai\": 307, \"sayang\": 436, \"selama\": 344, \"ditawar\": 1, \"ditempatkan\": 8, \"perancis\": 27, \"24\": 24, \"kilometer\": 12, \"paris\": 40, \"sedang\": 677, \"bersiap\": 46, \"maya\": 15, \"mandi\": 71, \"malam\": 683, \"jatuh\": 147, \"mengikuti\": 127, \"menyelesaikannya\": 15, \"mengetik\": 6, \"roll\": 13, \"patch\": 4, \"kotoran\": 66, \"nora\": 7, \"nyonya\": 73, \"giliran\": 18, \"betul\": 44, \"yah\": 303, \"jie\": 1, \"indah\": 156, \"pantai\": 57, \"bahkan\": 411, \"tercengang\": 2, \"pemberi\": 29, \"peringatan\": 97, \"kalangan\": 31, \"yakni\": 304, \"rasul\": 220, \"memperingatkan\": 22, \"azab\": 169, \"sesudah\": 59, \"berbangkit\": 18, \"bila\": 133, \"beriman\": 275, \"berkatalah\": 16, \"kafir\": 202, \"suatu\": 342, \"amat\": 73, \"ajaib\": 15, \"menurutmu\": 140, \"baiklah\": 499, \"jam\": 277, \"kapan\": 183, \"terakhir\": 272, \"kali\": 488, \"makan\": 392, \"gay\": 27, \"menjerit\": 16, \"dylan\": 8, \"kutunggu\": 7, \"atap\": 27, \"berhak\": 49, \"mengambi\": 1, \"sanggup\": 21, \"menemuinya\": 21, \"yeon\": 15, \"u\": 17, \"membayangkan\": 37, \"tidur\": 264, \"atasnya\": 33, \"tatiana\": 4, \"gedung\": 57, \"mirando\": 1, \"eksperimen\": 8, \"mutasi\": 2, \"genetis\": 1, \"hewan\": 79, \"biografi\": 2, \"james\": 46, \"dean\": 35, \"membunuhku\": 57, \"o\": 42, \"k\": 21, \"menyingkir\": 19, \"dariku\": 93, \"nikki\": 7, \"pernah\": 1117, \"mencintaimu\": 101, \"lucretia\": 3, \"nak\": 177, \"lima\": 152, \"dehidrasi\": 3, \"demam\": 7, \"walaupun\": 40, \"sebiji\": 1, \"bom\": 41, \"dijatuhkan\": 6, \"skynet\": 1, \"masa\": 234, \"depan\": 233, \"imut\": 5, \"il\": 10, \"diagramma\": 1, \"veritatis\": 1, \"menyukai\": 89, \"ceritamu\": 6, \"fikir\": 6, \"skrg\": 2, \"bgni\": 2, \"bristol\": 2, \"menyesal\": 83, \"akumelihatayahkuberjalan\": 1, \"jalankeluar\": 1, \"ubinmerahberkilauansepertipiringmembungkuk\": 1, \"it\": 86, \"'s\": 10, \"agak\": 79, \"terlambat\": 103, \"phh\": 1, \"mengerjakan\": 69, \"aplikasi\": 12, \"masing\": 105, \"capuchin\": 1, \"jenis\": 84, \"kera\": 17, \"liar\": 35, \"bahagia\": 87, \"melihatku\": 24, \"sedikit\": 458, \"nyaman\": 50, \"lari\": 133, \"menari\": 38, \"sepanjang\": 119, \"naik\": 146, \"bertingkah\": 20, \"berlarian\": 4, \"telanjang\": 23, \"dimana\": 412, \"didalam\": 41, \"bus\": 26, \"kurasa\": 338, \"iniadalah7pada\": 1, \"malamhari\": 1, \"inilah\": 99, \"tempuh\": 6, \"pilih\": 44, \"tolong\": 345, \"keduanya\": 96, \"bicara\": 494, \"denganmu\": 272, \"terpojok\": 2, \"istriku\": 49, \"terbaring\": 5, \"platform\": 4, \"minyak\": 18, \"ternyata\": 60, \"cadangan\": 15, \"terbesar\": 44, \"dunia\": 492, \"dapatkan\": 119, \"'mereka\": 1, \"bilang\": 700, \"kehilangan\": 224, \"jejak\": 43, \"a\": 238, \"um\": 98, \"senin\": 12, \"memakainya\": 14, \"buaya\": 9, \"sampai\": 661, \"kecepatan\": 27, \"hidupnya\": 37, \"berubah\": 161, \"selamanya\": 73, \"membuatnya\": 100, \"pria\": 441, \"allahlah\": 13, \"menjadikan\": 76, \"binatang\": 75, \"ternak\": 19, \"menurut\": 124, \"pendapat\": 45, \"dikatakan\": 94, \"hanyalah\": 131, \"unta\": 22, \"tetapi\": 318, \"kuat\": 182, \"mencakup\": 9, \"pula\": 195, \"sapi\": 28, \"kambing\": 16, \"sebagiannya\": 10, \"kendarai\": 3, \"tujuh\": 57, \"wow\": 128, \"menolongku\": 20, \"it's\": 58, \"berbohong\": 85, \"membantu\": 258, \"minta\": 297, \"mr\": 124, \"ditkovitch\": 1, \"melakukannya\": 394, \"tempatkan\": 12, \"dua\": 511, \"sebelah\": 86, \"berumur\": 34, \"12\": 77, \"berpura\": 27, \"pura\": 57, \"laki\": 303, \"bergabung\": 63, \"tentara\": 63, \"kinshasa\": 1, \"pilihan\": 113, \"mengaku\": 26, \"siap\": 277, \"berangkat\": 42, \"bis\": 12, \"raja\": 152, \"stabil\": 22, \"tanda\": 213, \"vital\": 2, \"ayah\": 604, \"awaas\": 1, \"senang\": 411, \"aria\": 5, \"menjauhinya\": 2, \"percaya\": 426, \"kapasitas\": 5, \"hidup\": 620, \"dipertaruhkan\": 12, \"suka\": 453, \"rajam\": 5, \"pasti\": 528, \"sekitar\": 192, \"kejam\": 35, \"sam\": 103, \"hunter\": 11, \"digosok\": 1, \"hingga\": 116, \"lepas\": 37, \"kehidupan\": 158, \"keesokan\": 4, \"harinya\": 15, \"giliranku\": 9, \"mm\": 70, \"melewatkan\": 28, \"terelakkan\": 1, \"mabuk\": 62, \"aneh\": 213, \"boss\": 36, \"pemandanganku\": 1, \"elliot\": 10, \"menolak\": 63, \"permukaan\": 17, \"tunggu\": 497, \"sukses\": 19, \"frank\": 57, \"watch\": 14, \"belajar\": 107, \"adapun\": 25, \"firman\": 32, \"berbunyi\": 16, \"\\u2026al\": 1, \"sam\\u00e2w\\u00e2t\": 1, \"wa\": 8, \"al\": 191, \"ardl\": 1, \"m\\u00e2\": 1, \"baynahum\\u00e2\\u2026\": 1, \"'\\u2026langit\": 1, \"antara\": 299, \"keduanya\\u2026'\": 1, \"menunjukkan\": 140, \"benda\": 119, \"terdiri\": 12, \"bintang\": 108, \"matahari\": 98, \"planet\": 48, \"bulan\": 227, \"debu\": 15, \"kosmos\": 2, \"gas\": 31, \"energi\": 27, \"kesemuanya\": 9, \"membentuk\": 17, \"alam\": 92, \"raya\": 21, \"sedangkan\": 76, \"\\u2026tsumma\": 1, \"istaw\\u00e2\": 1, \"'al\\u00e2\": 1, \"'arsy\\u2026\": 1, \"'\\u2026kemudian\": 1, \"menguasai\": 28, \"'arsy\\u2026'\": 1, \"menetapkan\": 24, \"dilihat\": 20, \"mempunyai\": 162, \"permulaan\": 15, \"terbentuknya\": 4, \"disertai\": 5, \"hukum\": 134, \"sunnatullah\": 1, \"mengatur\": 39, \"ah\": 156, \"ide\": 128, \"terkejut\": 35, \"mengeluh\": 19, \"entahlah\": 44, \"menggunakan\": 160, \"flyswatter\": 1, \"bs\": 6, \"memukul\": 51, \"mengusir\": 20, \"lalat\": 11, \"\\u266a\": 683, \"this\": 23, \"ain't\": 6, \"no\": 105, \"place\": 8, \"for\": 43, \"better\": 4, \"man\": 88, \"gang\": 12, \"cheaters\": 2, \"okay\": 104, \"memeriksa\": 66, \"kulindungi\": 2, \"terlihat\": 259, \"klub\": 40, \"ruang\": 155, \"khusus\": 60, \"para\": 404, \"anggotanya\": 3, \"miss\": 26, \"bennet\": 4, \"diam\": 224, \"coulson\": 12, \"doa\": 23, \"schmitten\": 1, \"dugaan\": 10, \"deveraux\": 1, \"mencuci\": 14, \"otaknya\": 8, \"diantara\": 43, \"sejenis\": 9, \"kelompok\": 53, \"separatis\": 1, \"mengoperasikan\": 3, \"bagian\": 267, \"osama\": 1, \"bin\": 13, \"laden\": 1, \"sesak\": 10, \"kauhajar\": 1, \"pesuruh\": 4, \"providence\": 2, \"gores\": 1, \"harta\": 91, \"karun\": 10, \"membutuhkannya\": 26, \"menghilang\": 71, \"penjaga\": 51, \"keluarga\": 225, \"die\": 4, \"ambil\": 216, \"tommy\": 28, \"lihatlah\": 120, \"bermasalah\": 20, \"maafkan\": 215, \"tempat\": 780, \"sudahkah\": 11, \"melewati\": 60, \"havanschlicht\": 1, \"entah\": 64, \"derek\": 22, \"paramspec\": 1, \"tur\": 17, \"2\": 202, \"sebelumnya\": 225, \"jatuhkan\": 27, \"pistolmu\": 8, \"letnan\": 37, \"rokok\": 17, \"will\": 46, \"abadi\": 18, \"tiadalah\": 16, \"mengutus\": 24, \"melainkan\": 51, \"rahmat\": 72, \"semesta\": 42, \"satu\": 1377, \"khususnya\": 8, \"pikiran\": 101, \"alina\": 1, \"freddie\": 5, \"kingsley\": 1, \"kerjanya\": 13, \"alasannya\": 24, \"beri\": 145, \"tepuk\": 8, \"tangan\": 213, \"untuknya\": 53, \"anjing\": 127, \"kurang\": 83, \"ajar\": 8, \"halo\": 187, \"joseph\": 4, \"my\": 70, \"kompetisi\": 16, \"baby\": 28, \"mendengarku\": 26, \"iblis\": 50, \"baru\": 616, \"menerima\": 142, \"telpon\": 40, \"waabri\": 1, \"dekat\": 176, \"menggunakannya\": 23, \"lu\": 48, \"kagak\": 25, \"penjahat\": 48, \"kepadamu\": 205, \"segalanya\": 96, \"masuk\": 532, \"pesawat\": 101, \"covenant\": 1, \"pelican\": 1, \"ingatlah\": 50, \"musuh\": 113, \"giring\": 1, \"dikumpulkan\": 5, \"belum\": 546, \"kapten\": 111, \"penyakit\": 38, \"baginya\": 45, \"mohon\": 59, \"memerlukan\": 26, \"kemampuan\": 55, \"bohong\": 55, \"barang2nya\": 1, \"alan\": 9, \"hemingway\": 1, \"ditambah\": 21, \"denda\": 7, \"250\": 9, \"dolar\": 78, \"sepertinya\": 198, \"membayarnya\": 14, \"benarkah\": 82, \"kupikir\": 162, \"diculik\": 15, \"alien\": 20, \"bekerja\": 386, \"cia\": 22, \"penjara\": 103, \"reza\": 1, \"hussan\": 1, \"mengenal\": 63, \"batas\": 70, \"wilayah\": 33, \"informan\": 10, \"disetiap\": 2, \"organisasi\": 19, \"kepolisian\": 18, \"kakiku\": 26, \"namaku\": 87, \"penting\": 191, \"kalua\": 1, \"satunya\": 216, \"menaruh\": 17, \"tubuhku\": 13, \"kecuali\": 186, \"sebenarnya\": 327, \"setiap\": 370, \"yaitu\": 336, \"kebiasaan\": 20, \"bepergian\": 17, \"musim\": 74, \"dingin\": 95, \"panas\": 121, \"kemari\": 174, \"mengirimnya\": 8, \"rumahmu\": 30, \"keren\": 82, \"saatnya\": 81, \"mencoba\": 311, \"membawa\": 330, \"romeo\": 6, \"perawat\": 23, \"izin\": 45, \"istri\": 144, \"menyukainya\": 74, \"membawaku\": 26, \"penis\": 19, \"ayammu\": 1, \"panggil\": 71, \"emma\": 17, \"mengkontrol\": 1, \"pitch\": 1, \"tergantung\": 29, \"kenal\": 97, \"sogok\": 1, \"bentuklah\": 1, \"lingkaran\": 21, \"diperbarui\": 1, \"seragam\": 16, \"asalmu\": 7, \"skeeter\": 3, \"bronson\": 1, \"cerveteri\": 1, \"sebagai\": 622, \"rumah\": 530, \"sakit\": 274, \"buruk\": 323, \"terjadi\": 804, \"bawa\": 227, \"narkoba\": 40, \"berpesta\": 17, \"big\": 28, \"decision\": 2, \"penggilingan\": 1, \"menentukan\": 30, \"dulunya\": 19, \"agen\": 112, \"kehadiran\": 14, \"memberikan\": 261, \"kebahagiaan\": 22, \"besar\": 630, \"dinding\": 43, \"menara\": 25, \"sembunyikan\": 22, \"waktumu\": 36, \"seminggu\": 40, \"natalie\": 4, \"mathilda\": 1, \"kautidakadadisana\": 1, \"dr\": 116, \"hassan\": 2, \"tuhanmulah\": 2, \"diminta\": 16, \"ingkar\": 31, \"membangkang\": 8, \"bukankah\": 143, \"memintanya\": 13, \"diikuti\": 14, \"pencarian\": 27, \"paket\": 16, \"debianquery\": 1, \"sesiapa\": 7, \"maksudmu\": 122, \"masalahnya\": 67, \"cukup\": 458, \"bagimu\": 73, \"donna\": 9, \"aduh\": 26, \"molly\": 22, \"morris\": 3, \"pejuang\": 8, \"mengalahkan\": 57, \"membawanya\": 87, \"rhonda\": 1, \"mengatakan\": 608, \"nah\": 188, \"that's\": 7, \"bau\": 66, \"kombinasi\": 12, \"naftenat\": 1, \"asam\": 4, \"palmitat\": 1, \"let\": 12, \"us\": 20, \"kneel\": 2, \"in\": 81, \"prayer\": 1, \"anyway\": 4, \"menghabiskannya\": 2, \"kawasan\": 7, \"industri\": 26, \"menghubungimu\": 19, \"penghujung\": 1, \"tadinya\": 20, \"meyakini\": 14, \"datangnya\": 14, \"membedakan\": 7, \"keyakinan\": 21, \"qur'\\u00e2n\": 45, \"muhkam\": 1, \"mutasy\\u00e2bih\": 1, \"kuncinya\": 27, \"menghapus\": 27, \"segala\": 222, \"jess\": 9, \"sampingnya\": 9, \"kebenaran\": 148, \"makasih\": 23, \"diriku\": 117, \"laura\": 5, \"harun\": 14, \"putra\": 31, \"ibuku\": 110, \"ummi\": 1, \"umma\": 1, \"maksudnya\": 159, \"sengaja\": 27, \"menyebut\": 31, \"nama\": 332, \"mengharapkan\": 36, \"belas\": 30, \"musa\": 88, \"pegang\": 33, \"janggutku\": 1, \"memegang\": 47, \"janggut\": 3, \"kirinya\": 6, \"kepalaku\": 33, \"kepala\": 164, \"kanannya\": 3, \"pelampiasan\": 1, \"kemarahannya\": 3, \"seandainya\": 28, \"mengikutimu\": 14, \"pastilah\": 10, \"mengikutiku\": 11, \"segolongan\": 7, \"menyembah\": 50, \"lembu\": 14, \"kepadaku\": 82, \"'kamu\": 1, \"memecah\": 7, \"belah\": 11, \"bani\": 19, \"israel\": 17, \"marah\": 114, \"perintahku\": 9, \"lizzy\": 4, \"klaus\": 16, \"mikaelson\": 1, \"kedengarannya\": 52, \"'old\": 1, \"dog\": 11, \"trey'\": 1, \"nomor\": 119, \"alissa\": 1, \"detak\": 6, \"jantung\": 34, \"110\": 2, \"tidaknya\": 2, \"ibumu\": 105, \"hubungannya\": 53, \"dalamnya\": 103, \"kelihatan\": 47, \"warga\": 54, \"desa\": 48, \"got\": 23, \"udah\": 15, \"cek\": 25, \"up\": 70, \"bersih\": 62, \"kok\": 16, \"mengurangi\": 18, \"rasa\": 238, \"seksi\": 44, \"jantungnya\": 9, \"membunuhnya\": 103, \"besok\": 188, \"brasserie\": 1, \"lipp\": 1, \"bertanggung\": 45, \"jawab\": 105, \"kusuruh\": 7, \"supaya\": 106, \"mendekati\": 28, \"potong\": 24, \"angkat\": 49, \"komandan\": 31, \"mundur\": 67, \"ceritanya\": 22, \"panjang\": 71, \"gemuk\": 23, \"bulu\": 14, \"rusia\": 38, \"menyerbu\": 4, \"mengejar\": 54, \"komunis\": 5, \"kesepakatan\": 42, \"cuma\": 216, \"hummingbird\": 2, \"castle\": 7, \"ground\": 3, \"disebut\": 64, \"tenggelam\": 31, \"primatech\": 2, \"foto\": 84, \"\\u2014\": 8, \"enak\": 73, \"formula\": 5, \"kformula\": 1, \"jauh\": 242, \"licinia\": 2, \"tesis\": 3, \"senior\": 12, \"kepadanya\": 152, \"mengakui\": 36, \"dosa\": 118, \"bersalah\": 73, \"beban\": 26, \"abdullah\": 6, \"diangkat\": 7, \"agustus\": 6, \"2005\": 4, \"kematian\": 123, \"tirinya\": 1, \"fahad\": 1, \"abdulaziz\": 2, \"digantikan\": 2, \"saudaranya\": 29, \"salman\": 3, \"79\": 2, \"telur\": 22, \"zenith\": 1, \"hong\": 16, \"berjanji\": 74, \"awan\": 22, \"perjalanan\": 141, \"bayi\": 110, \"alamat\": 38, \"lucy\": 21, \"tanpamu\": 13, \"pesan\": 112, \"bunyi\": 12, \"bip\": 4, \"contoh\": 19, \"sempurna\": 115, \"satupun\": 33, \"sungguh\": 292, \"trailing\": 1, \"backslash\": 1, \"pers\": 6, \"mengalami\": 66, \"gemilang\": 2, \"lapar\": 60, \"rendahan\": 5, \"panggilan\": 72, \"tersambung\": 7, \"dihormati\": 6, \"tiada\": 85, \"teruskan\": 24, \"lady\": 29, \"hodge\": 1, \"hot\": 14, \"umurmu\": 8, \"kumohon\": 176, \"batalkan\": 8, \"batal\": 6, \"horizontal\": 2, \"gabriel\": 15, \"org\": 7, \"melupakan\": 38, \"menelepon\": 86, \"lumayan\": 32, \"boo\": 8, \"rumput\": 23, \"laut\": 99, \"kering\": 39, \"mengangkatnya\": 7, \"tangguh\": 22, \"kerajaan\": 73, \"bijaksana\": 25, \"perbuatan\": 138, \"singkirkan\": 25, \"terimakasih\": 40, \"biar\": 124, \"matikan\": 37, \"steiner\": 2, \"kulakukan\": 129, \"ehm\": 10, \"mengefaks\": 1, \"fotonya\": 10, \"bon\": 8, \"temps\": 2, \"mempelajarinya\": 5, \"puji\": 14, \"sekutu\": 18, \"kekuasaan\": 82, \"dialah\": 81, \"menciptakannya\": 15, \"penolong\": 31, \"kemuliaan\": 16, \"menjaga\": 115, \"kehinaan\": 11, \"agungkanlah\": 5, \"tuhanmu\": 53, \"sesuai\": 90, \"keagungan\": 4, \"kesini\": 85, \"chef\": 5, \"smurf\": 4, \"hefty\": 1, \"butuh\": 310, \"bantuan\": 146, \"perkumpulan\": 8, \"pengedar\": 8, \"cheney\": 1, \"jalur\": 33, \"saudaraku\": 41, \"anna\": 25, \"atasi\": 7, \"berbalik\": 34, \"pilihanlainnyatakakanberhasilpadamu\": 1, \"ulangi\": 18, \"martinelli\": 1, \"ketuk\": 2, \"pintu\": 184, \"peter\": 52, \"whoville\": 1, \"raket\": 2, \"billy\": 39, \"masalah\": 479, \"mengendalikan\": 21, \"melindungi\": 88, \"rumahku\": 38, \"max\": 39, \"begitulah\": 44, \"cabe\": 8, \"pahlawan\": 56, \"setahuku\": 1, \"bantuanku\": 4, \"diphakmu\": 1, \"kedua\": 196, \"tertawa\": 74, \"menyengat\": 3, \"bir\": 42, \"tinggi\": 135, \"kurus\": 16, \"terkenal\": 55, \"bos\": 71, \"memberitahumu\": 48, \"ketinggalan\": 14, \"gagak\": 6, \"winterfell\": 5, \"pagi\": 234, \"delores\": 3, \"akal\": 84, \"lompat\": 15, \"ls\": 5, \"hutan\": 61, \"memikirkan\": 90, \"urusannya\": 3, \"mahakarya\": 1, \"seni\": 37, \"seabad\": 1, \"urusan\": 76, \"sebab\": 78, \"dikehendaki\": 40, \"bukannya\": 37, \"didatangkan\": 8, \"dipintanya\": 1, \"perdana\": 9, \"mentri\": 3, \"lee\": 46, \"mengeluarkan\": 69, \"pernyataan\": 29, \"bersama\": 442, \"presiden\": 76, \"mestinya\": 12, \"sulitnya\": 6, \"werewolf\": 8, \"digigit\": 4, \"insting\": 7, \"garth\": 3, \"silakan\": 120, \"bersikap\": 40, \"manis\": 73, \"kebisingan\": 3, \"dokter\": 155, \"karen\": 17, \"alvarado\": 1, \"sementara\": 102, \"utusan\": 26, \"inggris\": 90, \"ditahan\": 16, \"ditanyai\": 6, \"pribadi\": 64, \"keberatan\": 61, \"nikmat\": 88, \"manakah\": 19, \"ingkari\": 10, \"pendapatmu\": 14, \"melarang\": 18, \"sinilah\": 11, \"hadapi\": 26, \"pondus\": 1, \"misinya\": 5, \"menganalisis\": 6, \"menempel\": 5, \"kabel\": 18, \"serat\": 5, \"optik\": 3, \"didasar\": 2, \"samudra\": 1, \"pasifik\": 5, \"ditempel\": 1, \"vactor\": 1, \"menyeru\": 23, \"terang\": 40, \"terangan\": 3, \"gadis\": 335, \"kepribadian\": 9, \"andai\": 16, \"robbie\": 4, \"bercinta\": 46, \"album\": 7, \"masuklah\": 54, \"penduduk\": 54, \"mekah\": 30, \"terangkanlah\": 6, \"beritakanlah\": 2, \"mencabut\": 11, \"pendengaranmu\": 1, \"tuli\": 10, \"penglihatanmu\": 2, \"membutakanmu\": 1, \"serta\": 102, \"mengunci\": 19, \"menutup\": 44, \"hatimu\": 40, \"sehingga\": 196, \"siapakah\": 32, \"kuasa\": 23, \"mengembalikannya\": 11, \"cabut\": 4, \"darimu\": 59, \"dugaanmu\": 1, \"perhatikanlah\": 11, \"memperlihatkan\": 14, \"menjelaskan\": 64, \"kebesaran\": 11, \"keesaan\": 6, \"berpaling\": 46, \"gada\": 2, \"pemandu\": 7, \"sorak\": 4, \"charger\": 2, \"mematahkan\": 24, \"pinggulnya\": 2, \"penderitaanmu\": 3, \"sehat\": 51, \"terlibat\": 68, \"suamiku\": 41, \"pakai\": 77, \"salahku\\u200e\": 1, \"arrietty\": 2, \"jantungku\": 7, \"terbunuh\": 41, \"pembunuhan\": 89, \"gimana\": 14, \"pendusta\": 13, \"sombong\": 29, \"dirikanlah\": 6, \"sembahyang\": 3, \"tunaikanlah\": 4, \"zakat\": 14, \"taatlah\": 8, \"diberi\": 68, \"tertangkap\": 30, \"pfft\": 1, \"menaklukkan\": 9, \"khaleesi\": 2, \"baton\": 1, \"rouge\": 1, \"tiap\": 73, \"jiwa\": 90, \"tersebut\": 156, \"kiamat\": 85, \"dikerjakannya\": 3, \"buruknya\": 12, \"kesempatan\": 159, \"sebabnya\": 87, \"meminjam\": 17, \"uang\": 313, \"good\": 18, \"luck\": 5, \"moskow\": 6, \"pernikahan\": 74, \"pistol\": 51, \"sungguhan\": 25, \"kubunuh\": 17, \"kunci\": 139, \"miliki\": 61, \"peraturan\": 29, \"meninggalkanku\": 18, \"nyawa\": 49, \"sebanding\": 4, \"mengacaukan\": 31, \"seluruh\": 218, \"penyamaran\": 4, \"operasional\": 2, \"sebanyak\": 33, \"bola\": 74, \"bunuh\": 150, \"shelly\": 6, \"embernya\": 2, \"bolong\": 4, \"bertasbihlah\": 7, \"rabbmu\": 31, \"penafsirannya\": 1, \"sebagaimana\": 74, \"cemilan\": 2, \"uh\": 229, \"cepatlah\": 30, \"memendekannya\": 1, \"gangguan\": 25, \"cedera\": 6, \"bersamaan\": 12, \"sepatu\": 37, \"merah\": 71, \"parkir\": 15, \"sarah\": 40, \"sensasional\": 1, \"ooh\": 57, \"natal\": 39, \"berdoa\": 34, \"sendirian\": 109, \"vijay\": 3, \"bersumpah\": 70, \"setan\": 70, \"pertanyaan\": 103, \"memasukkan\": 37, \"amal\": 74, \"saleh\": 58, \"fardu\": 3, \"sunah\": 8, \"surga\": 114, \"bawahnya\": 12, \"mengalir\": 26, \"sungai\": 54, \"kehendaki\": 25, \"termasuk\": 123, \"memuliakan\": 3, \"taat\": 34, \"menghinakan\": 18, \"durhaka\": 14, \"memindahkan\": 19, \"luke\": 19, \"menghidupkan\": 28, \"mematikan\": 47, \"penyidik\": 4, \"kaki\": 135, \"tanganku\": 47, \"boleh\": 343, \"didalamnya\": 6, \"bukanlah\": 92, \"oppa\": 13, \"bertanya\": 154, \"tanya\": 90, \"dirugikan\": 4, \"dibalasi\": 4, \"balasan\": 55, \"demi\": 180, \"membunuhmu\": 53, \"tell\": 10, \"lug\": 1, \"nuts\": 1, \"over\": 10, \"there\": 8, \"to\": 112, \"give\": 9, \"me\": 95, \"the\": 327, \"box\": 4, \"eh\": 128, \"merindukanmu\": 40, \"johnny\": 27, \"membayarku\": 7, \"gajimu\": 5, \"mencium\": 22, \"darah\": 152, \"melalui\": 151, \"pembuluhmu\": 1, \"berkas\": 78, \"pasien\": 25, \"radley\": 2, \"kirim\": 44, \"river\": 5, \"hill\": 10, \"davis\": 9, \"center\": 3, \"terikat\": 20, \"makhluk\": 104, \"kaya\": 41, \"bodoh\": 213, \"terjebak\": 51, \"ayahmu\": 141, \"pekerjaan\": 215, \"memilih\": 108, \"gerbang\": 32, \"kampus\": 18, \"menyangka\": 14, \"dc\": 11, \"setuju\": 105, \"hukuman\": 60, \"tenang\": 198, \"tikus\": 30, \"malm\": 1, \"menyuruhnya\": 13, \"membunuhnyat\": 1, \"let's\": 9, \"go\": 44, \"semula\": 10, \"mempesonaku\": 1, \"menggodaku\": 4, \"meluluhkanku\": 1, \"membiusku\": 1, \"merampok\": 19, \"kamar\": 124, \"hotelku\": 3, \"quincy\": 3, \"dikelabui\": 1, \"hilangkan\": 7, \"suara\": 134, \"tetangga\": 23, \"kegagalan\": 10, \"armada\": 7, \"calley\": 1, \"membagi\": 11, \"poinnya\": 2, \"namamu\": 58, \"perawatfitzsimmonsuntukpemulihan\": 1, \"berencana\": 36, \"selasa\": 5, \"mendatang\": 9, \"penanggung\": 2, \"jung\": 15, \"anggur\": 38, \"persis\": 34, \"membuatku\": 130, \"kesal\": 22, \"badai\": 32, \"mengatakannya\": 63, \"menggoggong\": 1, \"nyalakan\": 18, \"lampunya\": 11, \"kesetiaanmu\": 4, \"whoo\": 22, \"hoo\": 7, \"aman\": 167, \"sharon\": 2, \"keluargaku\": 48, \"melepaskannya\": 11, \"isi\": 38, \"amplop\": 5, \"tertutup\": 24, \"sekedar\": 23, \"facebook\": 12, \"jahat\": 88, \"jerry\": 12, \"takkan\": 334, \"bangsat\": 26, \"menyelesaikan\": 60, \"tranfermu\": 1, \"merekrutnya\": 1, \"kembalikan\": 36, \"minggir\": 24, \"ding\": 9, \"dong\": 23, \"bitches\": 2, \"jadilah\": 42, \"lolos\": 28, \"katak\": 8, \"burung\": 97, \"ikan\": 53, \"mas\": 7, \"belut\": 2, \"lele\": 4, \"bekicot\": 2, \"itik\": 2, \"ayam\": 51, \"cacing\": 15, \"mahu\": 8, \"puan\": 4, \"kerja\": 135, \"tolonglah\": 40, \"hadiah\": 69, \"tuan\": 317, \"karung\": 9, \"keras\": 206, \"membenarkan\": 14, \"hubungan\": 105, \"percayalah\": 63, \"dikemudian\": 1, \"tebak\": 30, \"hamba\": 120, \"nampaknya\": 9, \"terus\": 259, \"menerus\": 12, \"menyebabkan\": 48, \"berpisah\": 16, \"seekor\": 42, \"kuda\": 80, \"memakai\": 122, \"mahkota\": 14, \"mengajarkan\": 19, \"berguna\": 67, \"kiran\": 1, \"sore\": 40, \"hedarethiopian\": 1, \"month\": 2, \"4\": 112, \"longname\": 1, \"napoleon\": 5, \"tertarik\": 66, \"allison\": 7, \"kara\": 12, \"spesial\": 22, \"kebanggaan\": 7, \"arya\": 1, \"dorong\": 16, \"baca\": 35, \"elu\": 3, \"harap\": 80, \"maksud\": 69, \"virus\": 31, \"ribuan\": 32, \"dracula\": 1, \"utama\": 86, \"wanita\": 450, \"menggigit\": 17, \"bergantung\": 15, \"inginkan\": 151, \"bsed\": 2, \"bser\": 2, \"great\": 10, \"erica\": 4, \"penggemarmu\": 3, \"evo\": 4, \"dibunuh\": 53, \"tembak\": 79, \"rancangan\": 4, \"selebihnya\": 2, \"kemungkinan\": 70, \"sebaiknya\": 74, \"stiles\": 6, \"rabb\": 43, \"dustakan\": 10, \"sosuke\": 2, \"perempuan\": 166, \"dikubur\": 5, \"ditanya\": 11, \"perkenan\": 8, \"sekaligus\": 23, \"hujatan\": 1, \"memendam\": 2, \"padahal\": 69, \"kesalahan\": 129, \"setidaknya\": 79, \"kehormatan\": 34, \"lucu\": 133, \"emmett\": 2, \"langsung\": 115, \"ditangani\": 7, \"transit\": 4, \"disiplin\": 6, \"hak\": 105, \"menangkapku\": 10, \"dwyer\": 1, \"casper\": 2, \"menyimpannya\": 20, \"koper\": 10, \"ruangannya\": 1, \"dewasa\": 66, \"john\": 129, \"mawar\": 13, \"asmara\": 4, \"menjeritlah\": 1, \"sara\": 33, \"teleport\": 1, \"bravo\": 14, \"jahanam\": 30, \"tampak\": 127, \"menakutkan\": 35, \"kabar\": 173, \"menggelisahkan\": 2, \"informasi\": 66, \"secepatnya\": 26, \"ayahnya\": 60, \"diasuransikan\": 2, \"partisipasi\": 1, \"mengisvestigasi\": 1, \"kasus\": 112, \"3\": 167, \"peringkat\": 8, \"9\": 56, \"jonathan\": 13, \"amnesti\": 1, \"bung\": 111, \"namun\": 89, \"kenyataannya\": 31, \"beberapa\": 682, \"tugas\": 78, \"keputusan\": 87, \"memasukkanmu\": 2, \"mencelakakan\": 2, \"membasmi\": 5, \"minuman\": 59, \"netral\": 2, \"awas\": 45, \"mobilmu\": 16, \"ditempat\": 11, \"umum\": 42, \"dipecat\": 23, \"keluarkan\": 41, \"kantungmu\": 1, \"dimengerti\": 22, \"garis\": 53, \"tipis\": 10, \"semakin\": 84, \"rentan\": 8, \"lengan\": 23, \"mad\": 5, \"grimes\": 2, \"mengapatidakakanandapanggildanpulang\": 1, \"kudengar\": 41, \"wawancaranya\": 5, \"lancar\": 17, \"pelajaran\": 59, \"tersulit\": 2, \"sedingin\": 2, \"senapan\": 19, \"menjebakku\": 2, \"meninggal\": 141, \"minggu\": 155, \"empat\": 134, \"lempeng\": 2, \"bernama\": 65, \"maxine\": 1, \"seagrave\": 1, \"padamu\": 373, \"thao\": 1, \"heading\": 1, \"sumber\": 45, \"header\": 4, \"berpikir\": 354, \"mengingatkanku\": 9, \"treble\": 1, \"clef\": 2, \"mahakuasa\": 8, \"apaan\": 41, \"jalannya\": 21, \"menyemir\": 1, \"sepatunya\": 7, \"pantas\": 73, \"dengarkan\": 136, \"gendang\": 2, \"ditabuh\": 1, \"suaranya\": 15, \"ramai\": 11, \"merusaknya\": 5, \"melihatnya\": 195, \"dale\": 10, \"ketempatku\": 1, \"terburuk\": 27, \"merekrut\": 5, \"program\": 37, \"dilepas\": 8, \"cantol\": 1, \"nampak\": 7, \"lezat\": 17, \"alakay\": 1, \"memanggil\": 71, \"anakku\": 97, \"sekolah\": 184, \"lemari\": 29, \"mendengarkan\": 90, \"adakah\": 34, \"kiranya\": 5, \"sadar\": 70, \"el\": 22, \"lobo\": 1, \"solitario\": 1, \"temanmu\": 63, \"bernyanyi\": 27, \"berpikirlah\": 5, \"pemain\": 42, \"basket\": 5, \"taruhan\": 18, \"mengejutkan\": 24, \"reaksinya\": 3, \"malang\": 29, \"martos\": 1, \"masak\": 17, \"beruntung\": 82, \"pacar\": 47, \"super\": 39, \"sexy\": 4, \"sekelas\": 3, \"proporsi\": 2, \"rasio\": 2, \"pantat\": 22, \"dada\": 26, \"gusar\": 2, \"sal\": 6, \"bernard\": 6, \"komputer\": 36, \"intinya\": 26, \"sahabat\": 28, \"anshar\": 3, \"diturunkan\": 68, \"muhammad\": 113, \"alquran\": 66, \"menghapuskan\": 9, \"mengampuni\": 13, \"memperbaiki\": 32, \"mendurhakai\": 8, \"mengucapkan\": 55, \"vanessa\": 4, \"manfretti\": 1, \"parker\": 11, \"menyelamatkanku\": 11, \"tampangku\": 1, \"keahlianku\": 2, \"upah\": 9, \"ajakan\": 6, \"upahku\": 4, \"georgie\": 1, \"berani\": 72, \"wild\": 3, \"geese\": 2, \"memimpikan\": 6, \"kuperiksa\": 9, \"lanjut\": 31, \"sampel\": 15, \"kuambil\": 7, \"petugas\": 65, \"pemadam\": 14, \"nick\": 54, \"televisi\": 10, \"kucintai\": 7, \"fncandara\": 66, \"fs60\": 40, \"b1\": 67, \"4ch000000\": 66, \"4ah80\": 66, \"bertarung\": 43, \"sempat\": 18, \"taruh\": 21, \"uangnya\": 36, \"sepuluh\": 55, \"berkenalan\": 12, \"theodore\": 5, \"hogwarts\": 5, \"mengisinya\": 7, \"ketenaran\": 5, \"kejayaan\": 6, \"menghabisi\": 10, \"6\": 88, \"taliban\": 2, \"pakistan\": 9, \"pesimisnya\": 1, \"mempengaruhi\": 14, \"lord\": 23, \"edmure\": 1, \"\\u266b\": 26, \"stefan\": 11, \"artikel\": 15, \"35\": 12, \"hamil\": 35, \"sampah\": 56, \"'is\\u00e2\": 11, \"maryam\": 19, \"mengabulkan\": 9, \"turunkanlah\": 1, \"hidangan\": 12, \"turunnya\": 9, \"maupun\": 41, \"agar\": 252, \"mukjizat\": 44, \"memperkuat\": 6, \"seruan\": 8, \"takdirku\": 4, \"patterson\": 3, \"wajahku\": 14, \"hembusan\": 5, \"angin\": 60, \"sisipkan\": 2, \"snippet\": 4, \"basis\": 8, \"sejati\": 32, \"mengkhianati\": 19, \"temannya\": 33, \"cu\": 2, \"turunlah\": 12, \"bocah\": 32, \"merasakan\": 83, \"pedangku\": 4, \"rela\": 15, \"membahayakan\": 24, \"grace\": 18, \"sepeda\": 20, \"memarkirkannya\": 1, \"kendali\": 29, \"mendukungmu\": 5, \"mengajakku\": 12, \"menghentikan\": 73, \"ayahku\": 168, \"sekalipun\": 17, \"ragu\": 42, \"pelatih\": 35, \"sylvester\": 1, \"operasi\": 53, \"panasku\": 2, \"mengakuinya\": 7, \"gagal\": 88, \"sma\": 21, \"komputerku\": 1, \"mainan\": 17, \"terhebat\": 17, \"batuku\": 3, \"jumpa\": 72, \"zaneba\": 1, \"baginda\": 4, \"pah\": 1, \"stephen\": 4, \"mmm\": 42, \"saku\": 15, \"celananya\": 5, \"menekan\": 19, \"kakinya\": 25, \"habis\": 50, \"tampan\": 28, \"pertunjukan\": 30, \"dilaknat\": 2, \"lisan\": 8, \"daud\": 10, \"mendoakan\": 2, \"menyerapah\": 2, \"ujud\": 2, \"menduduki\": 2, \"ailah\": 1, \"isa\": 16, \"babi\": 49, \"maidah\": 1, \"demikian\": 148, \"laknat\": 1, \"disebabkan\": 74, \"melampaui\": 33, \"tampilkan\": 9, \"diimpor\": 2, \"tunjukkan\": 69, \"firdaus\": 2, \"tiba\": 204, \"turun\": 135, \"federico\": 1, \"bahamontes\": 1, \"memenangkan\": 40, \"tour\": 1, \"de\": 19, \"france\": 2, \"'59\": 1, \"tujuan\": 73, \"pamanku\": 12, \"berhasil\": 223, \"uhh\": 9, \"katedral\": 3, \"saint\": 10, \"divine\": 1, \"membawamu\": 51, \"kim\": 24, \"menyayangimu\": 21, \"mendorong\": 24, \"berbicara\": 260, \"diamlah\": 34, \"jesus\": 12, \"christ\": 4, \"melelahkan\": 5, \"lena\": 1, \"sandera\": 18, \"masuknya\": 1, \"nomornya\": 9, \"meng\": 6, \"interview\": 3, \"danny\": 42, \"moss\": 2, \"wahai\": 86, \"h\\u00fbd\": 5, \"menguatkan\": 8, \"seruanmu\": 6, \"sembahan\": 11, \"ucapanmu\": 3, \"hernades\": 1, \"andrew\": 8, \"asing\": 40, \"menit\": 180, \"rapat\": 7, \"menteri\": 16, \"sedikitpun\": 22, \"menagih\": 4, \"hutang\": 16, \"datanglah\": 29, \"kamarku\": 18, \"tugasnya\": 10, \"beramal\": 17, \"pahala\": 55, \"putus\": 50, \"putusnya\": 6, \"aaah\": 1, \"tambahan\": 51, \"mengincar\": 9, \"berkasnya\": 5, \"niang\": 2, \"merindukanku\": 8, \"sejarah\": 51, \"persetan\": 66, \"leluconmu\": 2, \"wariskan\": 1, \"anugerahkan\": 5, \"berlaku\": 46, \"ayat\": 213, \"berikut\": 47, \"wahyu\": 24, \"saw\": 61, \"malaikat\": 106, \"jibril\": 11, \"gerangan\": 4, \"menziarahi\": 1, \"mengandung\": 37, \"berbagai\": 40, \"karunia\": 40, \"kebaikan\": 79, \"beragama\": 8, \"ikutilah\": 7, \"hindari\": 5, \"upaya\": 10, \"melanggarnya\": 3, \"memperoleh\": 54, \"l\\u00fbth\": 8, \"kaumnya\": 47, \"binasakan\": 4, \"keatas\": 9, \"leher\": 20, \"doc\": 7, \"ilmuwan\": 27, \"hyah\": 4, \"caranya\": 59, \"membayar\": 97, \"mengingkarimu\": 1, \"ihwal\": 2, \"keraguan\": 14, \"keyakinanmu\": 4, \"mintakan\": 1, \"menimpakan\": 12, \"murka\": 9, \"mempercayai\": 33, \"kerasulan\": 4, \"penciptaan\": 25, \"tanpa\": 355, \"mencurinya\": 12, \"memakan\": 39, \"istanaku\": 3, \"terangsang\": 6, \"ngomong\": 57, \"aquarius\": 2, \"houston\": 11, \"pos\": 25, \"dikampungku\": 1, \"bangun\": 140, \"membukanya\": 15, \"mengacuhkan\": 1, \"memukuli\": 10, \"menikamnya\": 1, \"california\": 13, \"lisa\": 18, \"gudangnya\": 1, \"pipa\": 12, \"diluar\": 59, \"beruang\": 37, \"ratu\": 52, \"margaery\": 2, \"waktunya\": 101, \"secara\": 239, \"libur\": 17, \"seharipun\": 1, \"kecelakaan\": 57, \"emang\": 3, \"ama\": 2, \"cahaya\": 73, \"melebihkan\": 6, \"mengutamakan\": 10, \"huruf\": 82, \"bentuk\": 99, \"takhfif\": 10, \"inna\": 6, \"berdosa\": 40, \"merendahkanmu\": 2, \"berjaga\": 11, \"amazing\": 1, \"cerita\": 122, \"barangnya\": 11, \"'kan\": 79, \"jalang\": 31, \"sedih\": 37, \"juni\": 8, \"kesehatan\": 26, \"mengharap\": 9, \"kekufuran\": 27, \"kemunafikan\": 12, \"pamer\": 5, \"kecemburuan\": 2, \"tipeku\": 2, \"tipemu\": 1, \"teriakan\": 11, \"vpn\": 1, \"gateway\": 1, \"kini\": 67, \"ditimpa\": 33, \"akibat\": 55, \"usahakan\": 9, \"pembalasannya\": 5, \"lalim\": 8, \"quraisy\": 5, \"usahanya\": 6, \"melepaskan\": 43, \"timpakan\": 4, \"paceklik\": 1, \"dimudahkan\": 2, \"rezekinya\": 1, \"paham\": 108, \"izinkan\": 15, \"caramu\": 22, \"siang\": 112, \"pengawas\": 10, \"1230\": 1, \"scirocco\": 1, \"google\": 3, \"puisi\": 14, \"modern\": 14, \"mengesankan\": 18, \"diperbolehkan\": 18, \"mengganti\": 32, \"kisas\": 5, \"kemaafan\": 2, \"diat\": 2, \"keringanan\": 4, \"kemudahan\": 8, \"berupa\": 60, \"kelapangan\": 5, \"dipastikan\": 8, \"diwajibkan\": 7, \"yahudi\": 38, \"kristen\": 14, \"barang\": 151, \"melanggar\": 54, \"misalnya\": 21, \"dianiayanya\": 1, \"si\": 205, \"pembunuh\": 100, \"memaafkan\": 23, \"siksa\": 74, \"pedih\": 27, \"menyakitkan\": 33, \"akhirat\": 78, \"tatanan\": 5, \"tilikan\": 1, \"penyunting\": 4, \"harvey\": 12, \"dent\": 3, \"situ\": 55, \"jenny\": 18, \"tutup\": 80, \"matamu\": 39, \"tebusan\": 10, \"anakmu\": 47, \"queen\": 9, \"600\": 3, \"kilogram\": 1, \"berbekas\": 1, \"ikuti\": 52, \"menuntut\": 23, \"rasanya\": 102, \"melanjutkan\": 36, \"lempar\": 11, \"berkumpul\": 38, \"e\": 56, \"puting\": 4, \"susuku\": 2, \"sensitif\": 12, \"kekasih\": 22, \"walter\": 48, \"meledakan\": 3, \"gardu\": 1, \"listrik\": 51, \"menyukaiku\": 13, \"pucat\": 9, \"imajinasi\": 9, \"hudson\": 5, \"elegan\": 4, \"victoria\": 17, \"kaummu\": 8, \"janji\": 139, \"ditentukan\": 38, \"kitab\": 127, \"taurat\": 19, \"bolehkah\": 24, \"menemui\": 52, \"keponakanku\": 7, \"gugup\": 27, \"berarti\": 229, \"isaac\": 8, \"07\": 2, \"45\": 15, \"sains\": 5, \"kotanya\": 5, \"laughs\": 8, \"lni\": 24, \"konyol\": 32, \"jijik\": 4, \"beton\": 2, \"cello\": 1, \"ironis\": 4, \"and\": 99, \"w't\": 1, \"be\": 40, \"snow\": 11, \"africa\": 3, \"christmastime\": 1, \"waj\": 2, \"menyimpan\": 50, \"cokelatmu\": 1, \"berbisik\": 12, \"kegelapan\": 37, \"kebusukan\": 1, \"hantu\": 63, \"dibiarkan\": 7, \"yes\": 17, \"sutier\": 1, \"maiam\": 4, \"slade\": 4, \"terlatih\": 11, \"disuntik\": 3, \"mirakuru\": 3, \"steve\": 25, \"uhm\": 2, \"terdengar\": 59, \"akrab\": 9, \"perhatikan\": 46, \"langkah\": 57, \"caesar\": 13, \"dimanapun\": 6, \"pengantin\": 17, \"wanitanya\": 2, \"chlo\": 1, \"perkara\": 35, \"apabila\": 116, \"menghendaki\": 31, \"berkehendak\": 7, \"menciptakan\": 102, \"terjadilah\": 7, \"berujudlah\": 1, \"qiraat\": 29, \"fayakuunu\": 1, \"fayakuna\": 1, \"diathafkan\": 6, \"yaquula\": 1, \"kubilang\": 106, \"mateo\": 1, \"vincent\": 10, \"fogg\": 2, \"terserah\": 41, \"rains\": 1, \"humor\": 6, \"rahasia\": 120, \"sukacita\": 6, \"dukacita\": 2, \"sapalah\": 1, \"logrono\": 1, \"spanyol\": 20, \"1918\": 1, \"cina\": 36, \"sebulan\": 15, \"mengganggumu\": 17, \"ocean\": 1, \"atasmu\": 12, \"menantu\": 3, \"vaksinnya\": 2, \"membencinya\": 11, \"baikmu\": 4, \"thomas\": 18, \"32\": 8, \"iman\": 19, \"membutakan\": 2, \"penggambaran\": 1, \"fokus\": 46, \"aktif\": 27, \"kegunaan\": 3, \"utamanya\": 8, \"cuplikan\": 4, \"layar\": 16, \"dokumentasi\": 2, \"sd\": 4, \"memasak\": 21, \"kauingat\": 1, \"hina\": 20, \"menembaknya\": 14, \"jadwal\": 13, \"christian\": 4, \"tragedi\": 6, \"tuduhan\": 18, \"vince\": 7, \"kira\": 143, \"merokok\": 30, \"setiapsulapterdiri\": 1, \"perginya\": 6, \"bersemangat\": 16, \"amanat\": 11, \"dipercayakan\": 5, \"pecahkan\": 9, \"kacanya\": 4, \"merepotkanmu\": 1, \"bantuanmu\": 27, \"haram\": 18, \"prajurit\": 55, \"pelan\": 58, \"kumiliki\": 9, \"memperbaikinya\": 20, \"simpan\": 31, \"cornelius\": 2, \"berlibur\": 8, \"diselidiki\": 3, \"fitz\": 8, \"korset\": 2, \"gigitan\": 8, \"haggis\": 1, \"menghianati\": 1, \"dimungkinkan\": 2, \"kakek\": 48, \"merencanakan\": 21, \"raph\": 2, \"suspensi\": 3, \"dicegahcomment\": 1, \"resiko\": 16, \"wabah\": 10, \"mengirimkan\": 32, \"putriku\": 42, \"hilang\": 163, \"membantumu\": 57, \"semampunya\": 1, \"pelurunya\": 9, \"dicampur\": 4, \"racun\": 17, \"ibrahim\": 27, \"bapaknya\": 11, \"berlepas\": 7, \"sembah\": 14, \"wukong\": 2, \"harapkan\": 25, \"seoarng\": 1, \"b\": 52, \"boy\": 20, \"diaktifkan\": 6, \"kekanak\": 3, \"kanakan\": 3, \"begini\": 64, \"plus\": 9, \"refeleksi\": 1, \"sikapku\": 5, \"c\": 39, \"asia\": 22, \"irkutsk\": 1, \"mencintainya\": 24, \"mencetak\": 13, \"idon\": 1, \"spora\": 1, \"lendir\": 2, \"ditemukan\": 69, \"lyndi\": 1, \"evans\": 6, \"paling\": 179, \"berkuasa\": 32, \"eropa\": 28, \"sisanya\": 32, \"christina\": 6, \"kisah\": 50, \"naga\": 32, \"manapun\": 16, \"kesenangan\": 37, \"gerry\": 4, \"abby\": 15, \"silahkan\": 101, \"mataku\": 21, \"pilihanku\": 6, \"mengetahuinya\": 46, \"mendorongmu\": 4, \"samiri\": 7, \"resmi\": 30, \"titah\": 2, \"yan\": 8, \"feier\": 1, \"tahta\": 6, \"gus\": 6, \"jim\": 40, \"menghancurkan\": 85, \"hidupku\": 93, \"kemarilah\": 48, \"isinya\": 15, \"tendamu\": 1, \"hector\": 10, \"pelaku\": 30, \"balasannya\": 11, \"terbebas\": 3, \"siksaan\": 41, \"kenikmatan\": 22, \"semacam\": 104, \"usaha\": 24, \"mengawasi\": 43, \"lex\": 16, \"berminggu\": 5, \"tampaknya\": 90, \"keduniawian\": 1, \"kemasi\": 4, \"barangmu\": 10, \"koran\": 21, \"memberiku\": 49, \"bocoran\": 1, \"kebenarannya\": 22, \"kisahnya\": 7, \"dipublikasikan\": 3, \"perbuatannya\": 22, \"jasad\": 9, \"dibangkitkan\": 23, \"kubur\": 13, \"tercatat\": 9, \"daftar\": 74, \"luc\": 3, \"nelson\": 5, \"griffith\": 9, \"pangeran\": 44, \"cassim\": 1, \"arjun\": 6, \"vicepreedinte\": 1, \"imajinasimu\": 2, \"seberapa\": 70, \"mengenalnya\": 24, \"mencari\": 364, \"menandai\": 7, \"pensiunnya\": 1, \"gordon\": 11, \"sebaik\": 22, \"yo\": 28, \"lipstik\": 2, \"tingkat\": 47, \"probabilitas\": 2, \"pengembangan\": 2, \"4000\": 1, \"ton\": 16, \"meningkatkan\": 18, \"daya\": 43, \"pertahanan\": 18, \"kimia\": 16, \"terbaru\": 13, \"penasaran\": 31, \"selanjutnya\": 82, \"gerakan\": 30, \"dimulai\": 60, \"delapan\": 38, \"sekelompok\": 27, \"setengah\": 75, \"funke\": 2, \"allan\": 2, \"la\": 65, \"da\": 30, \"menyadari\": 52, \"ketentuan\": 26, \"memalingkan\": 10, \"memenuhi\": 36, \"keinginan\": 31, \"hatilah\": 21, \"lucas\": 9, \"saywhaaat\": 1, \"penghormatan\": 24, \"balaslah\": 2, \"serupa\": 12, \"dg\": 12, \"mason\": 12, \"rekanku\": 9, \"diraba\": 1, \"pahamu\": 3, \"dibutuhkan\": 34, \"bill\": 30, \"liga\": 10, \"memutar\": 18, \"lencanamu\": 3, \"kadang\": 107, \"kip\": 1, \"eugh\": 1, \"jack\": 103, \"pulangkan\": 3, \"scorpion\": 2, \"king\": 24, \"buta\": 54, \"membacakan\": 13, \"mensucikan\": 3, \"hikmah\": 30, \"sunnah\": 3, \"kesesatan\": 33, \"nyata\": 144, \"kutanyakan\": 6, \"bertier\": 1, \"dewa\": 50, \"seumur\": 25, \"perbedaan\": 34, \"dpt\": 3, \"mengenali\": 22, \"nyanyiannya\": 1, \"mendengarnya\": 67, \"memberitahunya\": 13, \"denyutnya\": 1, \"sisa\": 48, \"kartu\": 80, \"terimalah\": 10, \"dakwahku\": 1, \"pelaksanaan\": 2, \"perintah\": 145, \"penyeru\": 4, \"piala\": 13, \"teko\": 3, \"seberat\": 4, \"makanan\": 135, \"terhadapnya\": 11, \"penjamin\": 1, \"menanggungnya\": 2, \"ollie\": 13, \"kumpulan\": 11, \"memulai\": 73, \"sentuhan\": 6, \"profesional\": 25, \"bernegosiasi\": 5, \"kutebak\": 11, \"price\": 3, \"\\u200b\\u200bdengan\": 2, \"melawak\": 2, \"rasakan\": 49, \"jiwaku\": 12, \"dikuduskan\": 1, \"sobat\": 67, \"anjingnya\": 12, \"jutaan\": 13, \"terkecoh\": 2, \"penghargaan\": 12, \"madiba\": 2, \"berburu\": 29, \"black\": 22, \"dwarf\": 1, \"pegunungan\": 14, \"nona\": 118, \"goddard\": 1, \"dapatkah\": 50, \"salinan\": 15, \"perlahan\": 36, \"lahan\": 19, \"doyle\": 4, \"louis\": 18, \"memukulnya\": 7, \"150\": 10, \"000\": 110, \"menghirup\": 9, \"udara\": 87, \"segar\": 30, \"lautan\": 18, \"metal\": 3, \"cair\": 5, \"status\": 16, \"mentacklenya\": 1, \"minum\": 193, \"susu\": 35, \"kocok\": 3, \"brain\": 2, \"freeze\": 2, \"flag\": 3, \"kompiler\": 2, \"fortran\": 3, \"raul\": 4, \"menghindari\": 16, \"qasam\": 8, \"kalimat\": 48, \"permulaannya\": 2, \"disebutkan\": 56, \"grandpa\": 1, \"mencatat\": 19, \"menghitung\": 25, \"itusudahcukup\": 1, \"dayung\": 6, \"hidupmu\": 48, \"pasang\": 31, \"50\": 64, \"irs\": 1, \"menyentuhnya\": 13, \"sen\": 11, \"mengfilmkanku\": 1, \"diceritakan\": 8, \"jawabannya\": 16, \"andaikata\": 6, \"menyaksikan\": 49, \"pemandangan\": 16, \"mengerikan\": 88, \"tubuh\": 91, \"seraya\": 29, \"perangilah\": 2, \"dijumpai\": 1, \"kesyirikan\": 5, \"agama\": 88, \"pengabdian\": 3, \"perhambaan\": 1, \"disembah\": 15, \"pelanggaran\": 23, \"makna\": 46, \"disimpulkan\": 4, \"permusuhan\": 11, \"aniaya\": 7, \"menyusun\": 7, \"anggota\": 66, \"kabinet\": 1, \"berpotensi\": 4, \"bersamanya\": 44, \"retreat\": 1, \"buah\": 56, \"ejekan\": 10, \"kesibukan\": 4, \"mengejek\": 13, \"lupa\": 125, \"mengingat\": 56, \"mentertawakan\": 1, \"bedanya\": 14, \"buat\": 173, \"tempatnya\": 45, \"mengelola\": 8, \"dilandanya\": 1, \"dijadikannya\": 1, \"serbuk\": 2, \"rongsokan\": 2, \"tercabik\": 2, \"cabik\": 3, \"van\": 26, \"menonton\": 62, \"shh\": 35, \"rahangnya\": 2, \"karib\": 2, \"manfaat\": 14, \"karibnya\": 1, \"bermuda\": 2, \"belanjakanlah\": 3, \"sebagian\": 145, \"penggunaannya\": 1, \"titipkan\": 1, \"membelanjakan\": 5, \"dititipkan\": 1, \"sisi\": 131, \"aah\": 43, \"bersenang\": 62, \"rick\": 24, \"berfirman\": 35, \"meliputi\": 18, \"genggaman\": 4, \"tauriel\": 1, \"alfred\": 7, \"niat\": 10, \"kutunjukkan\": 11, \"kit\": 9, \"naungan\": 8, \"pohon\": 101, \"buahnya\": 17, \"memetiknya\": 1, \"semudah\": 13, \"mudahnya\": 3, \"punggungku\": 4, \"penerangan\": 2, \"jill\": 9, \"menculik\": 16, \"eidetic\": 1, \"memory\": 2, \"akurasi\": 3, \"enyahkan\": 1, \"kaukah\": 4, \"menulis\": 118, \"deskripsi\": 5, \"120\": 4, \"ribu\": 42, \"pasukan\": 101, \"zhao\": 1, \"meluncurkan\": 10, \"serangan\": 63, \"verdant\": 1, \"zombi\": 4, \"selkie\": 3, \"vowels\": 1, \"vokal\": 3, \"tulis\": 25, \"diska\": 8, \"tentulah\": 20, \"menyiapkan\": 30, \"persiapan\": 8, 